{
  "text": {
    " ": 0,
    "o": 3284,
    "l": 2623,
    "á": 5052,
    " o": 406,
    "ol": 3369,
    "lá": 2802,
    "á ": 5053,
    " ol": 421,
    "olá": 3397,
    "lá ": 2803,
    " olá": 423,
    "olá ": 3398,
    "i": 2243,
    "oi": 3358,
    "i ": 2244,
    " oi": 417,
    "oi ": 3359,
    " oi ": 418,
    "b": 1049,
    "m": 2822,
    " b": 79,
    "bo": 1108,
    "om": 3403,
    "m ": 2823,
    " bo": 92,
    "bom": 1114,
    "om ": 3404,
    " bom": 94,
    "bom ": 1115,
    "d": 1371,
    "a": 676,
    " d": 135,
    "di": 1445,
    "ia": 2248,
    "a ": 677,
    " di": 154,
    "dia": 1446,
    "ia ": 2249,
    " dia": 155,
    "dia ": 1447,
    "oa": 3286,
    "boa": 1110,
    "oa ": 3287,
    " boa": 93,
    "boa ": 1111,
    "t": 4439,
    "r": 3785,
    "e": 1537,
    " t": 548,
    "ta": 4441,
    "ar": 910,
    "rd": 3861,
    "de": 1396,
    "e ": 1538,
    " ta": 549,
    "tar": 4462,
    "ard": 918,
    "rde": 3865,
    "de ": 1397,
    " tar": 552,
    "tard": 4464,
    "arde": 920,
    "rde ": 3866,
    "n": 3005,
    " n": 383,
    "no": 3158,
    "it": 2529,
    "te": 4480,
    " no": 394,
    "noi": 3160,
    "oit": 3362,
    "ite": 2536,
    "te ": 4481,
    " noi": 396,
    "noit": 3161,
    "oite": 3363,
    "ite ": 2537,
    " e": 174,
    " e ": 175,
    "í": 5154,
    " a": 1,
    "aí": 1044,
    "í ": 5155,
    " aí": 77,
    "aí ": 1045,
    " aí ": 78,
    "u": 4665,
    "tu": 4618,
    "ud": 4685,
    "do": 1499,
    "o ": 3285,
    " tu": 578,
    "tud": 4621,
    "udo": 4695,
    "do ": 1500,
    " tud": 579,
    "tudo": 4623,
    "udo ": 4696,
    "be": 1069,
    "em": 1696,
    " be": 85,
    "bem": 1076,
    "em ": 1697,
    " bem": 88,
    "bem ": 1077,
    "c": 1151,
    " c": 101,
    "co": 1282,
    "mo": 2926,
    " co": 121,
    "com": 1293,
    "omo": 3421,
    "mo ": 2927,
    " com": 123,
    "como": 1296,
    "omo ": 3422,
    "v": 4873,
    " v": 599,
    "va": 4874,
    "ai": 773,
    " va": 600,
    "vai": 4881,
    "ai ": 774,
    " vai": 601,
    "vai ": 4882,
    "ê": 5140,
    "vo": 4953,
    "oc": 3309,
    "cê": 1362,
    "ê ": 5141,
    " vo": 619,
    "voc": 4955,
    "ocê": 3327,
    "cê ": 1363,
    " voc": 620,
    "você": 4956,
    "ocê ": 3328,
    "s": 4158,
    "es": 1862,
    "st": 4359,
    "tá": 4630,
    " es": 207,
    "est": 1891,
    "stá": 4387,
    "tá ": 4631,
    " est": 212,
    "está": 1897,
    "stá ": 4388,
    "ce": 1189,
    "er": 1794,
    "rt": 4085,
    "to": 4564,
    " ce": 111,
    "cer": 1206,
    "ert": 1846,
    "rto": 4104,
    "to ": 4565,
    " cer": 112,
    "cert": 1209,
    "erto": 1850,
    "rto ": 4105,
    "p": 3593,
    "op": 3479,
    "pa": 3595,
    " op": 424,
    "opa": 3480,
    "pa ": 3596,
    " opa": 425,
    "opa ": 3481,
    "ei": 1646,
    " ei": 187,
    "ei ": 1647,
    " ei ": 188,
    "f": 1969,
    " f": 224,
    "fa": 1970,
    "al": 788,
    "la": 2625,
    " fa": 225,
    "fal": 1976,
    "ala": 790,
    "la ": 2626,
    " fal": 228,
    "fala": 1977,
    "ala ": 791,
    " s": 501,
    "sa": 4160,
    "lv": 2788,
    "ve": 4902,
    " sa": 502,
    "sal": 4171,
    "alv": 817,
    "lve": 2791,
    "ve ": 4903,
    " sal": 505,
    "salv": 4172,
    "alve": 819,
    "lve ": 2792,
    "z": 5016,
    "el": 1671,
    "le": 2659,
    "ez": 1957,
    "za": 5018,
    "bel": 1074,
    "ele": 1681,
    "lez": 2684,
    "eza": 1958,
    "za ": 5019,
    " bel": 87,
    "bele": 1075,
    "elez": 1687,
    "leza": 2685,
    "eza ": 1959,
    " tá": 580,
    " tá ": 581,
    "ea": 1539,
    "ae": 745,
    " ea": 176,
    "eae": 1544,
    "ae ": 746,
    " eae": 177,
    "eae ": 1545,
    "q": 3762,
    "tr": 4586,
    "ra": 3790,
    "an": 837,
    "nq": 3178,
    "qu": 3763,
    "ui": 4721,
    "il": 2357,
    "lo": 2745,
    " tr": 573,
    "tra": 4587,
    "ran": 3814,
    "anq": 862,
    "nqu": 3179,
    "qui": 3777,
    "uil": 4728,
    "ilo": 2370,
    "lo ": 2746,
    " tra": 574,
    "tran": 4591,
    "ranq": 3816,
    "anqu": 863,
    "nqui": 3181,
    "quil": 3781,
    "uilo": 4729,
    "ilo ": 2371,
    "su": 4397,
    "us": 4813,
    "ss": 4326,
    " su": 532,
    "sus": 4415,
    "uss": 4830,
    "ssa": 4328,
    "sa ": 4161,
    " sus": 538,
    "suss": 4417,
    "ussa": 4831,
    "ssa ": 4329,
    "k": 2618,
    "ok": 3367,
    "k ": 2619,
    " ok": 419,
    "ok ": 3368,
    " ok ": 420,
    "vc": 4898,
    "c ": 1152,
    " vc": 605,
    "vc ": 4899,
    " vc ": 606,
    "eai": 1546,
    " eai": 178,
    "eai ": 1547,
    "td": 4478,
    "d ": 1372,
    " td": 556,
    "td ": 4479,
    " td ": 557,
    "ti": 4523,
    "in": 2392,
    "n ": 3006,
    "rti": 4099,
    "tin": 4544,
    "in ": 2393,
    "erti": 1849,
    "rtin": 4102,
    "tin ": 4545,
    "ã": 5096,
    "mz": 2982,
    "zã": 5045,
    "ão": 5097,
    "emz": 1718,
    "mzã": 2983,
    "zão": 5046,
    "ão ": 5098,
    "bemz": 1079,
    "emzã": 1719,
    "mzão": 2984,
    "zão ": 5047,
    "cs": 1328,
    "s ": 4159,
    "vcs": 4900,
    "cs ": 1329,
    " vcs": 607,
    "vcs ": 4901,
    "tã": 4639,
    " tã": 582,
    "tão": 4640,
    " tão": 583,
    "tão ": 4641,
    " m": 337,
    "ma": 2827,
    " ma": 338,
    "man": 2839,
    "ano": 857,
    "no ": 3159,
    " man": 341,
    "mano": 2843,
    "ano ": 858,
    "nd": 3053,
    "da": 1373,
    " an": 33,
    "and": 843,
    "nda": 3054,
    "da ": 1374,
    " and": 35,
    "anda": 844,
    "nda ": 3055,
    " a ": 2,
    "vi": 4926,
    "id": 2302,
    " vi": 611,
    "vid": 4932,
    "ida": 2303,
    " vid": 613,
    "vida": 4933,
    "ida ": 2304,
    " de": 141,
    " de ": 142,
    "g": 2072,
    " g": 260,
    "ga": 2074,
    " ga": 261,
    "gal": 2083,
    "ale": 793,
    "ler": 2670,
    "era": 1798,
    "ra ": 3791,
    " gal": 262,
    "gale": 2084,
    "aler": 796,
    "lera": 2671,
    "era ": 1799,
    " c ": 102,
    "ob": 3294,
    "br": 1123,
    "ri": 3951,
    "ig": 2337,
    "ad": 718,
    " ob": 408,
    "obr": 3302,
    "bri": 1131,
    "rig": 3971,
    "iga": 2338,
    "gad": 2078,
    "ado": 737,
    " obr": 410,
    "obri": 3304,
    "brig": 1132,
    "riga": 3972,
    "igad": 2340,
    "gado": 2081,
    "ado ": 738,
    "ada": 719,
    "gada": 2079,
    "ada ": 720,
    "mu": 2967,
    " mu": 371,
    "mui": 2970,
    "uit": 4734,
    "ito": 2544,
    " mui": 373,
    "muit": 2971,
    "uito": 4735,
    "ito ": 2545,
    "eu": 1922,
    "u ": 4666,
    "val": 4883,
    "leu": 2680,
    "eu ": 1923,
    " val": 602,
    "vale": 4884,
    "aleu": 797,
    "leu ": 2681,
    "ç": 5101,
    "ag": 756,
    "gr": 2148,
    "eç": 1960,
    "ço": 5108,
    " ag": 18,
    "agr": 769,
    "gra": 2149,
    "rad": 3796,
    "ade": 724,
    "deç": 1443,
    "eço": 1963,
    "ço ": 5109,
    " agr": 22,
    "agra": 770,
    "grad": 2150,
    "rade": 3798,
    "adeç": 729,
    "deço": 1444,
    "eço ": 1964,
    "me": 2868,
    "sm": 4278,
    " me": 345,
    "mes": 2892,
    "esm": 1872,
    "smo": 4280,
    " mes": 353,
    "mesm": 2894,
    "esmo": 1873,
    "smo ": 4281,
    " p": 438,
    "po": 3679,
    "or": 3500,
    "r ": 3786,
    " po": 455,
    "por": 3690,
    "or ": 3501,
    " por": 457,
    "por ": 3691,
    "aç": 1037,
    "çã": 5110,
    "cor": 1310,
    "ora": 3502,
    "raç": 3841,
    "açã": 1040,
    "ção": 5111,
    " cor": 125,
    "cora": 1311,
    "oraç": 3507,
    "raçã": 3843,
    "ação": 1041,
    "ção ": 5112,
    "at": 968,
    " gr": 270,
    "rat": 3829,
    "ato": 989,
    " gra": 271,
    "grat": 2153,
    "rato": 3833,
    "ato ": 990,
    "dã": 1529,
    "ati": 983,
    "tid": 4531,
    "idã": 2318,
    "dão": 1530,
    "rati": 3832,
    "atid": 985,
    "tidã": 4534,
    "idão": 2319,
    "dão ": 1531,
    "so": 4283,
    "ou": 3579,
    " so": 526,
    "sou": 4309,
    "ou ": 3580,
    " sou": 531,
    "sou ": 4310,
    " te": 558,
    " te ": 559,
    "w": 4976,
    "vl": 4950,
    "lw": 2800,
    "w ": 4977,
    " vl": 617,
    "vlw": 4951,
    "lw ": 2801,
    " vlw": 618,
    "vlw ": 4952,
    "bg": 1088,
    "g ": 2073,
    "obg": 3298,
    "bg ": 1089,
    " obg": 409,
    "obg ": 3299,
    " br": 96,
    "adã": 743,
    " bri": 98,
    "gadã": 2082,
    "adão": 744,
    "ec": 1565,
    "ci": 1231,
    "im": 2372,
    "dec": 1400,
    "eci": 1579,
    "cim": 1250,
    "im ": 2373,
    "adec": 726,
    "deci": 1401,
    "ecim": 1582,
    "cim ": 1251,
    "ms": 2960,
    " ms": 366,
    "msm": 2961,
    "sm ": 4279,
    " msm": 367,
    "msm ": 2962,
    "ô": 5223,
    "tô": 4657,
    "ô ": 5224,
    " tô": 586,
    "tô ": 4658,
    " tô ": 587,
    "mt": 2963,
    " mt": 368,
    "mto": 2965,
    " mto": 370,
    "mto ": 2966,
    "t ": 4440,
    "mt ": 2964,
    " mt ": 369,
    "h": 2186,
    "nh": 3122,
    "ho": 2220,
    "adi": 730,
    "din": 1469,
    "inh": 2420,
    "nho": 3132,
    "ho ": 2221,
    "gadi": 2080,
    "adin": 734,
    "dinh": 1470,
    "inho": 2422,
    "nho ": 3133,
    "is": 2497,
    "dem": 1409,
    "ema": 1700,
    "mai": 2831,
    "ais": 779,
    "iss": 2515,
    "sss": 4348,
    "ss ": 4327,
    " dem": 146,
    "dema": 1411,
    "emai": 1702,
    "mais": 2833,
    "aiss": 781,
    "isss": 2517,
    "ssss": 4350,
    "sss ": 4349,
    "is ": 2498,
    "ais ": 780,
    "tí": 4647,
    "ís": 5185,
    "si": 4244,
    "ití": 2554,
    "tís": 4650,
    "íss": 5188,
    "ssi": 4338,
    "sim": 4260,
    "imo": 2384,
    "uití": 4736,
    "itís": 2555,
    "tíss": 4651,
    "íssi": 5189,
    "ssim": 4340,
    "simo": 4261,
    "imo ": 2385,
    " ve": 608,
    "ver": 4919,
    "erd": 1810,
    "rda": 3862,
    "dad": 1375,
    " ver": 610,
    "verd": 4921,
    "erda": 1811,
    "rdad": 3863,
    "dade": 1376,
    "ade ": 725,
    "cid": 1240,
    "ido": 2315,
    "ecid": 1581,
    "cido": 1242,
    "ido ": 2316,
    " er": 205,
    " era": 206,
    " i": 289,
    " is": 313,
    "sso": 4342,
    "so ": 4284,
    " iss": 314,
    "isso": 2516,
    "sso ": 4343,
    "ó": 5196,
    "só": 4432,
    "ó ": 5197,
    " só": 543,
    "só ": 4433,
    " só ": 544,
    "pe": 3622,
    " pe": 445,
    "pel": 3631,
    "ela": 1673,
    " pel": 448,
    "pela": 3633,
    "ela ": 1674,
    "j": 2600,
    "aj": 784,
    "ju": 2610,
    " aj": 24,
    "aju": 785,
    "jud": 2611,
    "uda": 4686,
    " aju": 25,
    "ajud": 786,
    "juda": 2612,
    "uda ": 4687,
    "fo": 2032,
    " fo": 244,
    "foi": 2033,
    " foi": 245,
    "foi ": 2034,
    " q": 471,
    "ue": 4699,
    " qu": 472,
    "que": 3769,
    "ue ": 4700,
    " que": 474,
    "que ": 3770,
    " eu": 213,
    " eu ": 214,
    "pr": 3703,
    "re": 3878,
    "av": 1008,
    " pr": 460,
    "pre": 3707,
    "rec": 3886,
    "cis": 1262,
    "isa": 2499,
    "sav": 4184,
    "ava": 1009,
    "va ": 4875,
    " pre": 462,
    "prec": 3709,
    "reci": 3888,
    "ecis": 1583,
    "cisa": 1263,
    "isav": 2501,
    "sava": 4185,
    "ava ": 1010,
    " r": 476,
    "sp": 4311,
    "on": 3434,
    " re": 479,
    "res": 3922,
    "esp": 1878,
    "spo": 4316,
    "pon": 3685,
    "ond": 3444,
    "nde": 3059,
    "der": 1425,
    "er ": 1795,
    " res": 487,
    "resp": 3926,
    "espo": 1881,
    "spon": 4317,
    "pond": 3686,
    "onde": 3445,
    "nder": 3062,
    "der ": 1426,
    "eso": 1874,
    "sol": 4297,
    "olv": 3394,
    "reso": 3925,
    "esol": 1876,
    "solv": 4299,
    "olve": 3395,
    "lvi": 2794,
    "olvi": 3396,
    "lvid": 2796,
    "vido": 4934,
    "en": 1724,
    "ua": 4667,
    "nt": 3210,
    " en": 197,
    "enq": 1752,
    "qua": 3764,
    "uan": 4678,
    "ant": 868,
    "nto": 3229,
    " enq": 200,
    "enqu": 1753,
    "nqua": 3180,
    "quan": 3768,
    "uant": 4680,
    "anto": 871,
    "nto ": 3230,
    "é": 5116,
    " é": 639,
    "é ": 5117,
    " é ": 640,
    "vou": 4964,
    " vou": 622,
    "vou ": 4965,
    "nc": 3033,
    "rr": 4059,
    "enc": 1730,
    "nce": 3036,
    "err": 1839,
    "rra": 4060,
    "rar": 3823,
    "ar ": 911,
    " enc": 198,
    "ence": 1732,
    "ncer": 3040,
    "cerr": 1208,
    "erra": 1840,
    "rrar": 4063,
    "rar ": 3824,
    "aq": 906,
    " aq": 51,
    "aqu": 907,
    "ui ": 4722,
    " aqu": 52,
    "aqui": 909,
    "qui ": 3778,
    "rm": 3999,
    "mi": 2901,
    "na": 3007,
    "am": 822,
    "os": 3542,
    "ter": 4503,
    "erm": 1831,
    "rmi": 4010,
    "min": 2911,
    "ina": 2394,
    "nam": 3018,
    "amo": 835,
    "mos": 2938,
    "os ": 3543,
    " ter": 563,
    "term": 4508,
    "ermi": 1833,
    "rmin": 4011,
    "mina": 2912,
    "inam": 2399,
    "namo": 3020,
    "amos": 836,
    "mos ": 2939,
    "ac": 692,
    "ch": 1219,
    " ac": 5,
    "ach": 700,
    "cho": 1228,
    " ach": 7,
    "acho": 702,
    "cho ": 1229,
    " j": 315,
    "já": 2616,
    " já": 318,
    "já ": 2617,
    " já ": 319,
    "fe": 1995,
    " fe": 234,
    "fec": 1996,
    "ech": 1576,
    "hou": 2237,
    " fec": 235,
    "fech": 1997,
    "echo": 1578,
    "chou": 1230,
    "hou ": 2238,
    "go": 2139,
    "ago": 767,
    "gor": 2141,
    " ago": 21,
    "agor": 768,
    "gora": 2142,
    "ora ": 3503,
    "vi ": 4927,
    "lvi ": 2795,
    "deu": 1437,
    " deu": 152,
    "deu ": 1438,
    " h": 274,
    "oj": 3364,
    "je": 2605,
    " ho": 280,
    "hoj": 2224,
    "oje": 3365,
    "je ": 2606,
    " hoj": 282,
    "hoje": 2225,
    "oje ": 3366,
    "hor": 2230,
    " hor": 285,
    "hora": 2232,
    "ir": 2477,
    "sai": 4169,
    "air": 777,
    "ir ": 2478,
    " sai": 504,
    "sair": 4170,
    "air ": 778,
    "tc": 4475,
    "ha": 2187,
    "au": 996,
    " tc": 554,
    "tch": 4476,
    "cha": 1220,
    "hau": 2200,
    "au ": 997,
    " tch": 555,
    "tcha": 4477,
    "chau": 1224,
    "hau ": 2201,
    " si": 519,
    "sin": 4263,
    "int": 2434,
    " sin": 523,
    "sint": 4265,
    "into": 2436,
    " do": 165,
    "dor": 1507,
    " dor": 168,
    "dor ": 1508,
    " no ": 395,
    "pei": 3629,
    "eit": 1658,
    " pei": 447,
    "peit": 3630,
    "eito": 1660,
    " o ": 407,
    "od": 3329,
    "pod": 3681,
    "ode": 3332,
    " pod": 456,
    "pode": 3682,
    "ode ": 3333,
    "se": 4207,
    " se": 509,
    "ser": 4232,
    " ser": 517,
    "ser ": 4233,
    " u": 588,
    "um": 4762,
    " um": 591,
    "uma": 4764,
    "ma ": 2828,
    " uma": 593,
    "uma ": 4765,
    "l ": 2624,
    "nal": 3015,
    "al ": 789,
    "sina": 4264,
    "inal": 2398,
    "nal ": 3016,
    "uê": 4866,
    "quê": 3782,
    "uê ": 4867,
    " quê": 475,
    "quê ": 3783,
    "gn": 2131,
    "ni": 3134,
    "if": 2329,
    "fi": 2009,
    "ic": 2278,
    "ca": 1153,
    "sig": 4255,
    "ign": 2347,
    "gni": 2132,
    "nif": 3140,
    "ifi": 2333,
    "fic": 2013,
    "ica": 2279,
    "ca ": 1154,
    " sig": 520,
    "sign": 4256,
    "igni": 2348,
    "gnif": 2133,
    "nifi": 3142,
    "ific": 2334,
    "fica": 2014,
    "ica ": 2280,
    "sen": 4224,
    "ent": 1761,
    "nti": 3224,
    "tir": 4550,
    " sen": 516,
    "sent": 4227,
    "enti": 1764,
    "ntir": 3228,
    "tir ": 4551,
    " ca": 103,
    "cau": 1181,
    "aus": 1002,
    "usa": 4815,
    "sar": 4178,
    " cau": 110,
    "caus": 1182,
    "ausa": 1003,
    "usar": 4820,
    "sar ": 4179,
    "lg": 2686,
    " al": 26,
    "alg": 798,
    "lgo": 2687,
    "go ": 2140,
    " alg": 28,
    "algo": 799,
    "lgo ": 2688,
    "rav": 3835,
    "ave": 1014,
    "grav": 2154,
    "rave": 3836,
    "ave ": 1015,
    "sta": 4360,
    "esta": 1892,
    "star": 4365,
    "tar ": 4463,
    "san": 4175,
    "ndo": 3067,
    "usan": 4819,
    "sand": 4176,
    "ando": 845,
    "ndo ": 3068,
    "eo": 1776,
    "cu": 1338,
    "up": 4789,
    "reo": 3916,
    "eoc": 1778,
    "ocu": 3321,
    "cup": 1346,
    "upa": 4791,
    "pan": 3604,
    "nte": 3218,
    "preo": 3712,
    "reoc": 3917,
    "eocu": 1779,
    "ocup": 3323,
    "cupa": 1347,
    "upan": 4792,
    "pant": 3606,
    "ante": 869,
    "nte ": 3219,
    " na": 384,
    "na ": 3008,
    " na ": 385,
    "eg": 1627,
    "gi": 2109,
    "iã": 2589,
    "reg": 3896,
    "egi": 1634,
    "giã": 2126,
    "ião": 2590,
    " reg": 484,
    "regi": 3897,
    "egiã": 1637,
    "gião": 2127,
    "ião ": 2591,
    " do ": 166,
    "ro": 4020,
    "bl": 1103,
    "pro": 3719,
    "rob": 4022,
    "obl": 3300,
    "ble": 1104,
    "lem": 2664,
    " pro": 464,
    "prob": 3721,
    "robl": 4023,
    "oble": 3301,
    "blem": 1105,
    "lema": 2665,
    "ema ": 1701,
    "dí": 1532,
    "ía": 5156,
    "car": 1170,
    "rdí": 3876,
    "día": 1533,
    "íac": 5157,
    "aco": 708,
    "co ": 1283,
    " car": 107,
    "card": 1173,
    "ardí": 923,
    "rdía": 3877,
    "díac": 1534,
    "íaco": 5159,
    "aco ": 709,
    "for": 2035,
    "ort": 3534,
    "rte": 4093,
    " for": 246,
    "fort": 2041,
    "orte": 3536,
    "rte ": 4094,
    "tom": 4572,
    "oma": 3405,
    "ntom": 3231,
    "toma": 4573,
    "oma ": 3406,
    "rs": 4076,
    "per": 3640,
    "ers": 1842,
    "rsi": 4079,
    "sis": 4266,
    "ist": 2518,
    "ste": 4367,
    "ten": 4496,
    " per": 449,
    "pers": 3645,
    "ersi": 1844,
    "rsis": 4080,
    "sist": 4267,
    "iste": 2520,
    "sten": 4370,
    "tent": 4501,
    "ente": 1763,
    "sc": 4191,
    "ul": 4737,
    "mus": 2980,
    "usc": 4822,
    "scu": 4205,
    "cul": 1341,
    "ula": 4738,
    "lar": 2637,
    " mus": 375,
    "musc": 2981,
    "uscu": 4825,
    "scul": 4206,
    "cula": 1342,
    "ular": 4740,
    "lar ": 2638,
    "gu": 2155,
    "agu": 771,
    "gud": 2158,
    " agu": 23,
    "agud": 772,
    "guda": 2159,
    "ns": 3182,
    "ie": 2320,
    "ed": 1603,
    "ans": 864,
    "nsi": 3194,
    "sie": 4253,
    "ied": 2321,
    "eda": 1604,
    " ans": 38,
    "ansi": 867,
    "nsie": 3196,
    "sied": 4254,
    "ieda": 2322,
    "edad": 1605,
    "lt": 2765,
    "vol": 4957,
    "olt": 3389,
    "lta": 2766,
    "ta ": 4442,
    " vol": 621,
    "volt": 4958,
    "olta": 3390,
    "lta ": 2767,
    "as": 945,
    "gas": 2090,
    "ase": 951,
    "ses": 4236,
    "es ": 1863,
    " gas": 264,
    "gase": 2091,
    "ases": 954,
    "ses ": 4237,
    "ao": 877,
    " ao": 41,
    "ao ": 878,
    " ao ": 42,
    "pi": 3651,
    "spi": 4314,
    "pir": 3666,
    "ira": 2479,
    "espi": 1880,
    "spir": 4315,
    "pira": 3667,
    "irar": 2481,
    "pu": 3740,
    "lm": 2733,
    " pu": 467,
    "pul": 3741,
    "ulm": 4748,
    "lmo": 2738,
    "mon": 2932,
    "ona": 3435,
    "nar": 3024,
    " pul": 468,
    "pulm": 3742,
    "ulmo": 4750,
    "lmon": 2739,
    "mona": 2933,
    "onar": 3441,
    "nar ": 3025,
    " ir": 310,
    "irr": 2492,
    " irr": 312,
    "irra": 2493,
    "rrad": 4061,
    "radi": 3799,
    "adia": 731,
    " pa": 439,
    "par": 3609,
    "ara": 912,
    " par": 443,
    "para": 3611,
    "ara ": 913,
    "bra": 1124,
    "aço": 1038,
    " bra": 97,
    "braç": 1127,
    "raço": 3842,
    "aço ": 1039,
    "tm": 4559,
    " ar": 53,
    "arr": 934,
    "rri": 4069,
    "rit": 3991,
    "itm": 2541,
    "tmi": 4560,
    "mia": 2902,
    " arr": 56,
    "arri": 935,
    "rrit": 4071,
    "ritm": 3992,
    "itmi": 2542,
    "tmia": 4561,
    "mia ": 2903,
    "aca": 693,
    "íaca": 5158,
    "aca ": 694,
    "ef": 1619,
    "def": 1402,
    "efi": 1622,
    "fin": 2023,
    "ini": 2423,
    "nir": 3149,
    " def": 143,
    "defi": 1403,
    "efin": 1624,
    "fini": 2025,
    "inir": 2426,
    "nir ": 3150,
    "uer": 4710,
    "quer": 3775,
    "uer ": 4711,
    "iz": 2574,
    "ze": 5029,
    "diz": 1489,
    "ize": 2580,
    "zer": 5034,
    " diz": 163,
    "dize": 1490,
    "izer": 2581,
    "zer ": 5035,
    "ba": 1051,
    " ba": 80,
    "bat": 1060,
    "tim": 4542,
    "ime": 2377,
    "men": 2884,
    " bat": 84,
    "bati": 1062,
    "atim": 986,
    "time": 4543,
    "imen": 2379,
    "ment": 2888,
    "ento": 1765,
    "rre": 4064,
    "egu": 1640,
    "gul": 2165,
    "irre": 2494,
    "rreg": 4066,
    "regu": 3898,
    "egul": 1643,
    "gula": 2166,
    "um ": 4763,
    " um ": 592,
    " ri": 490,
    "tmo": 4562,
    " rit": 494,
    "itmo": 2543,
    "tmo ": 4563,
    "nor": 3169,
    "orm": 3521,
    "rma": 4000,
    "mal": 2834,
    " ano": 37,
    "anor": 860,
    "norm": 3171,
    "orma": 3522,
    "rmal": 4002,
    "mal ": 2835,
    "ú": 5236,
    "tú": 4662,
    "úr": 5243,
    "rb": 3845,
    "bi": 1090,
    "io": 2443,
    "dis": 1481,
    "stú": 4395,
    "túr": 4663,
    "úrb": 5244,
    "rbi": 3846,
    "bio": 1098,
    "io ": 2444,
    " dis": 162,
    "dist": 1484,
    "istú": 2524,
    "stúr": 4396,
    "túrb": 4664,
    "úrbi": 5245,
    "rbio": 3847,
    "bio ": 1099,
    "taq": 4460,
    "uic": 4723,
    "rdi": 3868,
    " taq": 551,
    "taqu": 4461,
    "quic": 3779,
    "uica": 4724,
    "icar": 2283,
    "ardi": 921,
    "rdia": 3869,
    " ou": 433,
    " ou ": 434,
    "dic": 1451,
    "brad": 1125,
    "adic": 732,
    "dica": 1452,
    "com ": 1294,
    "tos": 4582,
    "ntos": 3232,
    "tos ": 4583,
    "sr": 4323,
    "des": 1428,
    "esr": 1882,
    "sre": 4324,
    "lad": 2631,
    "dos": 1509,
    " des": 150,
    "desr": 1433,
    "esre": 1883,
    "sreg": 4325,
    "ulad": 4739,
    "lado": 2633,
    "ados": 739,
    "dos ": 1510,
    "ate": 976,
    "bate": 1061,
    "ate ": 977,
    "fora": 2037,
    "ls": 2761,
    "uls": 4756,
    "lsa": 2762,
    "saç": 4186,
    "puls": 3743,
    "ulsa": 4757,
    "lsaç": 2764,
    "saçã": 4188,
    "ace": 697,
    "cel": 1200,
    " ace": 6,
    "acel": 698,
    "cele": 1201,
    "eler": 1683,
    "erad": 1800,
    "rado": 3800,
    " l": 320,
    " le": 323,
    "len": 2667,
    " len": 325,
    "lent": 2669,
    "mp": 2945,
    "esc": 1866,
    "sco": 4199,
    "omp": 3424,
    "mpa": 2946,
    "pas": 3614,
    "ass": 962,
    "sad": 4164,
    "desc": 1430,
    "esco": 1867,
    "scom": 4203,
    "comp": 1297,
    "ompa": 3425,
    "mpas": 2950,
    "pass": 3615,
    "assa": 963,
    "ssad": 4330,
    "sado": 4166,
    "sor": 4305,
    "ord": 3510,
    "den": 1413,
    "ena": 1725,
    "nad": 3009,
    "deso": 1432,
    "esor": 1877,
    "sord": 4306,
    "orde": 3511,
    "rden": 3867,
    "dena": 1414,
    "enad": 1727,
    "nado": 3012,
    "alt": 813,
    "lte": 2771,
    " alt": 30,
    "alte": 815,
    "lter": 2773,
    "tera": 4505,
    "are": 924,
    "lare": 2639,
    "ares": 926,
    "res ": 3923,
    " nor": 397,
    "uf": 4714,
    "iê": 2597,
    "ên": 5146,
    " in": 300,
    "ins": 2431,
    "nsu": 3200,
    "suf": 4401,
    "ufi": 4715,
    "ici": 2290,
    "ciê": 1267,
    "iên": 2598,
    "ênc": 5147,
    "nci": 3044,
    "cia": 1232,
    " ins": 306,
    "insu": 2433,
    "nsuf": 3201,
    "sufi": 4402,
    "ufic": 4716,
    "fici": 2015,
    "iciê": 2294,
    "ciên": 1268,
    "iênc": 2599,
    "ênci": 5148,
    "ncia": 3045,
    "cia ": 1233,
    "inc": 2402,
    "nch": 3042,
    "haç": 2202,
    " inc": 302,
    "inch": 2403,
    "ncha": 3043,
    "chaç": 1225,
    "haço": 2203,
    "rp": 4056,
    "orp": 3529,
    "rpo": 4057,
    "po ": 3680,
    "corp": 1314,
    "orpo": 3530,
    "rpo ": 4058,
    "ev": 1926,
    "lev": 2682,
    "eva": 1927,
    "var": 4889,
    " lev": 326,
    "leva": 2683,
    "evar": 1931,
    "var ": 4890,
    "usa ": 4816,
    "et": 1902,
    "nç": 3265,
    "ret": 3930,
    "ete": 1910,
    "enç": 1771,
    "nçã": 3269,
    " ret": 488,
    "rete": 3932,
    "eten": 1913,
    "tenç": 4502,
    "ençã": 1773,
    "nção": 3270,
    "lí": 2814,
    "íq": 5182,
    " lí": 335,
    "líq": 2817,
    "íqu": 5183,
    "uid": 4725,
    " líq": 336,
    "líqu": 2818,
    "íqui": 5184,
    "quid": 3780,
    "uido": 4727,
    "idos": 2317,
    "fr": 2045,
    " fr": 247,
    "fra": 2046,
    "rac": 3792,
    " fra": 248,
    "frac": 2047,
    "raco": 3794,
    "nas": 3028,
    "as ": 946,
    " nas": 386,
    "nas ": 3029,
    "rn": 4013,
    "ern": 1834,
    "rna": 4014,
    "pern": 3644,
    "erna": 1835,
    "rnas": 4016,
    "usad": 4817,
    "x": 4978,
    "ix": 2570,
    "xa": 4979,
    "dei": 1404,
    "eix": 1661,
    "ixa": 2571,
    "xar": 4985,
    " dei": 144,
    "deix": 1405,
    "eixa": 1662,
    "ixar": 2573,
    "xar ": 4986,
    "had": 2189,
    "chad": 1221,
    "hado": 2191,
    "omu": 3429,
    "mum": 2974,
    "comu": 1298,
    "omum": 3430,
    "mum ": 2975,
    " em": 193,
    " em ": 194,
    "uem": 4705,
    "quem": 3773,
    "uem ": 4706,
    "tem": 4492,
    " tem": 561,
    "tem ": 4493,
    " ed": 182,
    "ede": 1606,
    " ede": 183,
    "edem": 1608,
    "nã": 3262,
    " nã": 402,
    "não": 3263,
    " não": 403,
    "não ": 3264,
    "fu": 2051,
    "un": 4774,
    " fu": 250,
    "fun": 2056,
    "unc": 4775,
    "cio": 1253,
    "ion": 2453,
    "nan": 3021,
    " fun": 253,
    "func": 2057,
    "unci": 4776,
    "ncio": 3046,
    "cion": 1255,
    "iona": 2454,
    "onan": 3440,
    "nand": 3022,
    "dir": 1478,
    "ire": 2486,
    "rei": 3899,
    " dir": 161,
    "dire": 1480,
    "irei": 2487,
    "reit": 3901,
    "pé": 3749,
    "és": 5133,
    " pé": 469,
    "pés": 3750,
    "és ": 5134,
    " pés": 470,
    "pés ": 3751,
    " dos": 169,
    "mas": 2848,
    "omas": 3409,
    "mas ": 2849,
    " da": 136,
    " da ": 137,
    "ab": 681,
    "bd": 1066,
    " ab": 3,
    "abd": 684,
    "bdo": 1067,
    "dom": 1505,
    "omi": 3417,
    " abd": 4,
    "abdo": 685,
    "bdom": 1068,
    "domi": 1506,
    "omin": 3418,
    "emas": 1703,
    "lh": 2692,
    "alh": 801,
    "lha": 2693,
    "ha ": 2188,
    "falh": 1979,
    "alha": 802,
    "lha ": 2694,
    "ge": 2092,
    "ne": 3072,
    "li": 2706,
    " ge": 265,
    "gen": 2098,
    "ene": 1739,
    "ner": 3090,
    "ral": 3806,
    "ali": 803,
    "liz": 2731,
    "iza": 2575,
    "zad": 5020,
    " gen": 266,
    "gene": 2100,
    "ener": 1741,
    "nera": 3091,
    "eral": 1802,
    "rali": 3808,
    "aliz": 808,
    "liza": 2732,
    "izad": 2577,
    "zado": 5022,
    "mb": 2856,
    "omb": 3410,
    "mbe": 2857,
    "bea": 1070,
    "ean": 1551,
    "bomb": 1116,
    "ombe": 3411,
    "mbea": 2858,
    "bean": 1071,
    "eand": 1552,
    " ef": 184,
    "efe": 1620,
    "fei": 1999,
    " efe": 185,
    "efei": 1621,
    "feit": 2000,
    "ex": 1945,
    "xt": 5008,
    " ex": 218,
    "ext": 1955,
    "xtr": 5009,
    "tre": 4598,
    "rem": 3906,
    "emi": 1710,
    "mid": 2905,
    " ext": 223,
    "extr": 1956,
    "xtre": 5011,
    "trem": 4602,
    "remi": 3909,
    "emid": 1712,
    "mida": 2906,
    "idad": 2305,
    "ades": 728,
    "des ": 1429,
    "az": 1025,
    "faz": 1990,
    "aze": 1030,
    " faz": 232,
    "faze": 1992,
    "azer": 1033,
    "se ": 4208,
    " se ": 510,
    "can": 1164,
    "nsa": 3184,
    " can": 105,
    "cans": 1166,
    "ansa": 865,
    "nsaç": 3187,
    "saço": 4187,
    "xc": 4989,
    "iv": 2556,
    "exc": 1948,
    "xce": 4990,
    "ces": 1212,
    "ess": 1884,
    "siv": 4272,
    "ivo": 2567,
    "vo ": 4954,
    " exc": 220,
    "exce": 1949,
    "xces": 4991,
    "cess": 1214,
    "essi": 1887,
    "ssiv": 4341,
    "sivo": 4274,
    "ivo ": 2568,
    "falt": 1980,
    "alta": 814,
    " ar ": 54,
    "dev": 1439,
    "evo": 1942,
    " dev": 153,
    "devo": 1442,
    "evo ": 1943,
    "sti": 4373,
    "tiv": 4554,
    "ive": 2563,
    "esti": 1894,
    "stiv": 4377,
    "tive": 4556,
    "iver": 2564,
    "ver ": 4920,
    "ld": 2656,
    "dif": 1459,
    "icu": 2298,
    "uld": 4744,
    "lda": 2657,
    " dif": 158,
    "difi": 1461,
    "ficu": 2017,
    "icul": 2299,
    "culd": 1343,
    "ulda": 4745,
    "ldad": 2658,
    "emo": 1713,
    "remo": 3910,
    "emo ": 1714,
    "ual": 4675,
    " qua": 473,
    "qual": 3767,
    "ual ": 4676,
    "ró": 4150,
    "óx": 5220,
    "xi": 4995,
    "pró": 3730,
    "róx": 4153,
    "óxi": 5221,
    "xim": 5001,
    " pró": 466,
    "próx": 3731,
    "róxi": 4154,
    "óxim": 5222,
    "ximo": 5003,
    " pas": 444,
    "asso": 964,
    "fad": 1973,
    "dig": 1463,
    "ga ": 2075,
    " fad": 227,
    "fadi": 1974,
    "adig": 733,
    "diga": 1464,
    "iga ": 2339,
    "ens": 1754,
    " int": 307,
    "inte": 2435,
    "nten": 3221,
    "tens": 4500,
    "ensa": 1756,
    "nsa ": 3185,
    "iraç": 2483,
    "fí": 2065,
    "íc": 5160,
    "ifí": 2335,
    "fíc": 2066,
    "íci": 5161,
    "cil": 1247,
    "il ": 2358,
    "difí": 1462,
    "ifíc": 2336,
    "fíci": 2067,
    "ícil": 5162,
    "cil ": 1248,
    "sã": 4423,
    " sã": 539,
    "são": 4424,
    " são": 540,
    "são ": 4425,
    "tes": 4513,
    "ntes": 3223,
    "tes ": 4514,
    "uand": 4679,
    " ti": 565,
    " tiv": 567,
    "cas": 1174,
    "aso": 957,
    " cas": 108,
    "caso": 1177,
    "aso ": 958,
    "sens": 4226,
    "nai": 3013,
    "inai": 2397,
    "nais": 3014,
    "rta": 4086,
    " ale": 27,
    "lert": 2673,
    "erta": 1847,
    "rta ": 4087,
    "me ": 2869,
    " me ": 346,
    "ind": 2406,
    "ntin": 3227,
    "tind": 4547,
    "indo": 2408,
    "nsad": 3186,
    "pes": 3647,
    "esa": 1864,
    " pes": 450,
    "pesa": 3648,
    "esad": 1865,
    "sada": 4165,
    "rc": 3848,
    "eb": 1557,
    "erc": 1807,
    "rce": 3852,
    "ceb": 1193,
    "ebe": 1558,
    "ber": 1083,
    "perc": 3641,
    "erce": 1808,
    "rceb": 3853,
    "cebe": 1194,
    "eber": 1560,
    "ber ": 1084,
    "ur": 4796,
    "roc": 4024,
    "cur": 1348,
    "ura": 4797,
    "proc": 3722,
    "rocu": 4027,
    "ocur": 3324,
    "cura": 1349,
    "urar": 4801,
    "mé": 2991,
    "éd": 5118,
    " mé": 378,
    "méd": 2992,
    "édi": 5119,
    "ico": 2295,
    " méd": 379,
    "médi": 2993,
    "édic": 5120,
    "dico": 1453,
    "ico ": 2296,
    "uai": 4673,
    "quai": 3766,
    "uais": 4674,
    " os": 431,
    " os ": 432,
    "pri": 3715,
    "rim": 3975,
    "mei": 2877,
    "eir": 1653,
    "iro": 2489,
    "ros": 4047,
    " pri": 463,
    "prim": 3716,
    "rime": 3976,
    "imei": 2378,
    "meir": 2879,
    "eiro": 1655,
    "iros": 2491,
    "ros ": 4048,
    "sos": 4307,
    "ssos": 4347,
    "sos ": 4308,
    "ves": 4924,
    "aves": 1016,
    "ves ": 4925,
    "agi": 761,
    "gir": 2119,
    " agi": 20,
    "agir": 762,
    "gir ": 2120,
    "nso": 3198,
    "enso": 1758,
    "nso ": 3199,
    "ndi": 3063,
    " ind": 303,
    "indi": 2407,
    "ndic": 3064,
    "car ": 1171,
    "tó": 4654,
    "ór": 5207,
    "ató": 994,
    "tór": 4655,
    "óri": 5210,
    "ria": 3952,
    "irat": 2482,
    "rató": 3834,
    "atór": 995,
    "tóri": 4656,
    "ória": 5211,
    "ria ": 3953,
    "mun": 2976,
    "uns": 4784,
    "ns ": 3183,
    "omun": 3431,
    "muns": 2979,
    "uns ": 4785,
    "asos": 959,
    "rel": 3904,
    "lac": 2629,
    "aci": 703,
    " rel": 485,
    "rela": 3905,
    "elac": 1675,
    "laci": 2630,
    "acio": 707,
    "onad": 3437,
    "nada": 3010,
    "à": 5048,
    " à": 630,
    "à ": 5049,
    " à ": 631,
    "con": 1299,
    "ons": 3461,
    "igo": 2350,
    " con": 124,
    "cons": 1305,
    "onsi": 3464,
    "nsig": 3197,
    "sigo": 4257,
    "igo ": 2351,
    "cos": 1316,
    "acos": 713,
    "cos ": 1317,
    "odem": 3334,
    "dem ": 1410,
    "upar": 4793,
    "par ": 3610,
    "ult": 4758,
    "cult": 1345,
    "ulta": 4759,
    "ltar": 2769,
    " li": 327,
    "lig": 2717,
    " lig": 329,
    "liga": 2718,
    "ng": 3110,
    "ang": 849,
    "ngi": 3113,
    "gin": 2117,
    " ang": 36,
    "angi": 850,
    "ngin": 3114,
    "gina": 2118,
    "ina ": 2395,
    "pos": 3694,
    "oss": 3554,
    " pos": 458,
    "poss": 3697,
    "osso": 3557,
    "-": 651,
    "cá": 1351,
    "á-": 5054,
    "-l": 658,
    " id": 290,
    "ide": 2308,
    "tif": 4535,
    "icá": 2300,
    "cá-": 1352,
    "á-l": 5055,
    "-la": 659,
    " ide": 292,
    "iden": 2311,
    "dent": 1416,
    "ntif": 3226,
    "tifi": 4536,
    "ficá": 2018,
    "icá-": 2301,
    "cá-l": 1353,
    "á-la": 5056,
    "-la ": 660,
    "ct": 1330,
    "act": 714,
    "cte": 1334,
    "eri": 1822,
    "riz": 3995,
    "cara": 1172,
    "arac": 914,
    "ract": 3795,
    "acte": 716,
    "cter": 1335,
    "teri": 4507,
    "eriz": 1830,
    "riza": 3996,
    "iza ": 2576,
    "he": 2204,
    "ê-": 5142,
    "eco": 1588,
    "onh": 3454,
    "nhe": 3129,
    "hec": 2206,
    "ecê": 1599,
    "cê-": 1364,
    "ê-l": 5143,
    " rec": 481,
    "reco": 3889,
    "econ": 1591,
    "conh": 1304,
    "onhe": 3455,
    "nhec": 3130,
    "hecê": 2210,
    "ecê-": 1600,
    "cê-l": 1365,
    "ê-la": 5144,
    "dam": 1380,
    "am ": 823,
    "udam": 4688,
    "dam ": 1381,
    "sab": 4162,
    "abe": 686,
    " sab": 503,
    "sabe": 4163,
    "aber": 687,
    "sto": 4378,
    "tou": 4584,
    "esto": 1895,
    "stou": 4380,
    "tou ": 4585,
    "end": 1735,
    " ten": 562,
    "tend": 4498,
    "endo": 1738,
    "ep": 1782,
    "ód": 5201,
    " ep": 203,
    "epi": 1785,
    "pis": 3668,
    "isó": 2527,
    "sód": 4434,
    "ódi": 5202,
    "dio": 1471,
    " epi": 204,
    "epis": 1786,
    "pisó": 3669,
    "isód": 2528,
    "sódi": 4435,
    "ódio": 5203,
    "dio ": 1472,
    "cam": 1160,
    "icam": 2282,
    "cam ": 1161,
    "cr": 1322,
    " cr": 128,
    "cri": 1323,
    "ris": 3987,
    "ise": 2504,
    " cri": 129,
    "cris": 1325,
    "rise": 3989,
    "ise ": 2505,
    "bs": 1136,
    "rv": 4116,
    "obs": 3305,
    "bse": 1137,
    "erv": 1851,
    "rva": 4117,
    " obs": 411,
    "obse": 3306,
    "bser": 1138,
    "serv": 4235,
    "erva": 1852,
    "rvar": 4119,
    "ip": 2465,
    "rin": 3977,
    "cip": 1257,
    "ipa": 2466,
    "pai": 3600,
    "prin": 3717,
    "rinc": 3978,
    "inci": 2404,
    "ncip": 3047,
    "cipa": 1258,
    "ipai": 2467,
    "pais": 3601,
    "-lo": 661,
    "los": 2756,
    "ê-lo": 5145,
    "-los": 663,
    "los ": 2757,
    "ani": 854,
    "ife": 2330,
    "fes": 2005,
    "mani": 2842,
    "anif": 855,
    "nife": 3141,
    "ifes": 2332,
    "fest": 2006,
    "sta ": 4361,
    " el": 189,
    " ela": 190,
    "iag": 2255,
    "agn": 764,
    "gno": 2134,
    "nos": 3172,
    "ost": 3560,
    "tic": 4526,
    "cad": 1155,
    "diag": 1449,
    "iagn": 2256,
    "agno": 765,
    "gnos": 2136,
    "nost": 3174,
    "osti": 3561,
    "stic": 4374,
    "tica": 4527,
    "icad": 2281,
    "cada": 1156,
    "sei": 4215,
    " sei": 513,
    "sei ": 4216,
    "ut": 4835,
    "out": 3581,
    "utr": 4842,
    "tro": 4610,
    "ro ": 4021,
    " out": 435,
    "outr": 3582,
    "utro": 4845,
    "tro ": 4611,
    "heç": 2213,
    "nheç": 3131,
    "heço": 2214,
    "fer": 2002,
    "ere": 1812,
    "ren": 3912,
    "dife": 1460,
    "ifer": 2331,
    "fere": 2003,
    "eren": 1817,
    "rent": 3914,
    "tros": 4615,
    "tip": 4548,
    "ipo": 2472,
    " tip": 566,
    "tipo": 4549,
    "ipos": 2474,
    "pos ": 3695,
    "íp": 5179,
    " tí": 584,
    "típ": 4648,
    "ípi": 5180,
    "pic": 3655,
    " típ": 585,
    "típi": 4649,
    "ípic": 5181,
    "pico": 3656,
    "icos": 2297,
    "del": 1406,
    " del": 145,
    "dela": 1407,
    "ap": 881,
    " ap": 44,
    "apa": 882,
    "ece": 1568,
    "cem": 1202,
    " apa": 45,
    "apar": 884,
    "pare": 3612,
    "arec": 925,
    "rece": 3887,
    "ecem": 1571,
    "cem ": 1203,
    " as": 58,
    " as ": 59,
    "rí": 4145,
    "erí": 1857,
    "rís": 4148,
    "íst": 5190,
    "terí": 4512,
    "erís": 1859,
    "ríst": 4149,
    "ísti": 5191,
    "icas": 2284,
    "cas ": 1175,
    "utra": 4843,
    "tra ": 4588,
    "iom": 2451,
    "mio": 2917,
    "iop": 2455,
    "pat": 3616,
    "tia": 4524,
    "rdio": 3870,
    "diom": 1475,
    "iomi": 2452,
    "omio": 3419,
    "miop": 2919,
    "iopa": 2456,
    "opat": 3482,
    "pati": 3617,
    "atia": 984,
    "tia ": 4525,
    "seu": 4238,
    "eus": 1924,
    "us ": 4814,
    " seu": 518,
    "seus": 4240,
    "eus ": 1925,
    "af": 749,
    " af": 16,
    "afe": 752,
    "fet": 2007,
    "eta": 1903,
    " afe": 17,
    "afet": 753,
    "feta": 2008,
    "eta ": 1904,
    "sob": 4290,
    "bre": 1128,
    "re ": 3879,
    " sob": 527,
    "sobr": 4292,
    "obre": 3303,
    "bre ": 1129,
    "hece": 2207,
    "ecer": 1572,
    "cer ": 1207,
    " mai": 339,
    "ter ": 4504,
    "ní": 3276,
    "iní": 2441,
    "níc": 3277,
    " iní": 309,
    "iníc": 2442,
    "níci": 3278,
    "ício": 5163,
    "cio ": 1254,
    "nic": 3137,
    "iai": 2257,
    " ini": 305,
    "inic": 2424,
    "nici": 3139,
    "icia": 2291,
    "ciai": 1235,
    "iais": 2258,
    "eve": 1932,
    "vem": 4913,
    "deve": 1440,
    "evem": 1935,
    "vem ": 4914,
    "rtar": 4091,
    "ib": 2272,
    "sib": 4245,
    "ibi": 2273,
    "bil": 1096,
    "ili": 2365,
    "lid": 2715,
    "ossi": 3556,
    "ssib": 4339,
    "sibi": 4246,
    "ibil": 2274,
    "bili": 1097,
    "ilid": 2367,
    "lida": 2716,
    "nf": 3094,
    "onf": 3447,
    "nfu": 3108,
    "und": 4777,
    "did": 1454,
    "conf": 1302,
    "onfu": 3450,
    "nfun": 3109,
    "fund": 2058,
    "undi": 4779,
    "ndid": 3065,
    "dido": 1456,
    "ras": 3825,
    "tras": 4593,
    "ras ": 3826,
    "oe": 3341,
    "ça": 5102,
    "doe": 1503,
    "oen": 3342,
    "nça": 3266,
    "ças": 5106,
    " doe": 167,
    "doen": 1504,
    "oenç": 3343,
    "ença": 1772,
    "nças": 3268,
    "ças ": 5107,
    "sem": 4221,
    " sem": 515,
    "sem ": 4222,
    "isar": 2500,
    "exa": 1946,
    "xam": 4981,
    "ame": 828,
    " exa": 219,
    "exam": 1947,
    "xame": 4982,
    "ames": 831,
    "mes ": 2893,
    "meu": 2898,
    " meu": 355,
    "meu ": 2899,
    "fá": 2062,
    "ác": 5061,
    " fá": 255,
    "fác": 2063,
    "áci": 5062,
    " fác": 256,
    "fáci": 2064,
    "ácil": 5063,
    " ci": 116,
    "cir": 1259,
    "irc": 2484,
    "rcu": 3857,
    "laç": 2650,
    " cir": 118,
    "circ": 1260,
    "ircu": 2485,
    "rcul": 3858,
    "ulaç": 4743,
    "laçã": 2651,
    "uí": 4870,
    "ín": 5173,
    "ngu": 3118,
    "guí": 2177,
    "uín": 4871,
    "íne": 5174,
    "nea": 3074,
    "ea ": 1540,
    " san": 506,
    "sang": 4177,
    "angu": 851,
    "nguí": 3121,
    "guín": 2178,
    "uíne": 4872,
    "ínea": 5175,
    "nea ": 3075,
    "hi": 2215,
    " hi": 277,
    "hip": 2216,
    "ipe": 2468,
    "nsã": 3206,
    " hip": 278,
    "hipe": 2217,
    "iper": 2469,
    "pert": 3646,
    "erte": 1848,
    "rten": 4095,
    "ensã": 1759,
    "nsão": 3207,
    "aú": 1046,
    "úd": 5240,
    "saú": 4189,
    "aúd": 1047,
    "úde": 5241,
    " saú": 508,
    "saúd": 4190,
    "aúde": 1048,
    "úde ": 5242,
    "form": 2039,
    "rma ": 4001,
    "ej": 1665,
    "rej": 3902,
    "eju": 1669,
    "udi": 4693,
    "prej": 3711,
    "reju": 3903,
    "ejud": 1670,
    "judi": 2613,
    "udic": 4694,
    " im": 295,
    "imp": 2386,
    "pac": 3597,
    "cto": 1336,
    " imp": 298,
    "impa": 2387,
    "mpac": 2947,
    "pact": 3599,
    "acto": 717,
    "ctos": 1337,
    "ssã": 4355,
    "pres": 3713,
    "ress": 3927,
    "essã": 1890,
    "ssão": 4356,
    "onam": 3439,
    "name": 3019,
    "amen": 830,
    "ont": 3467,
    "tec": 4482,
    "ce ": 1190,
    " aco": 8,
    "acon": 711,
    "cont": 1306,
    "onte": 3469,
    "ntec": 3220,
    "tece": 4483,
    "ece ": 1569,
    "soa": 4285,
    "pess": 3650,
    "esso": 1888,
    "ssoa": 4344,
    "soa ": 4286,
    "eq": 1789,
    "nse": 3188,
    "seq": 4230,
    "equ": 1790,
    "uên": 4868,
    "ias": 2270,
    "onse": 3463,
    "nseq": 3191,
    "sequ": 4231,
    "equê": 1793,
    "quên": 3784,
    "uênc": 4869,
    "cias": 1239,
    "ias ": 2271,
    " sis": 524,
    "stem": 4369,
    "tema": 4494,
    "ov": 3583,
    "iov": 2463,
    "ova": 3584,
    "vas": 4891,
    "asc": 949,
    "diov": 1477,
    "iova": 2464,
    "ovas": 3585,
    "vasc": 4893,
    "ascu": 950,
    "bu": 1142,
    "ntr": 3233,
    "tri": 4604,
    "rib": 3959,
    "ibu": 2275,
    "bui": 1145,
    "uir": 4732,
    "ontr": 3470,
    "ntri": 3236,
    "trib": 4605,
    "ribu": 3960,
    "ibui": 2277,
    "buir": 1147,
    "uir ": 4733,
    "nv": 3249,
    "ese": 1868,
    "env": 1767,
    "nvo": 3257,
    "vim": 4935,
    "dese": 1431,
    "esen": 1869,
    "senv": 4228,
    "envo": 1770,
    "nvol": 3258,
    "volv": 4960,
    "lvim": 2797,
    "vime": 4936,
    "acas": 696,
    "z ": 5017,
    "az ": 1026,
    "faz ": 1991,
    " lo": 332,
    "lon": 2752,
    "ong": 3451,
    "ngo": 3116,
    " lon": 334,
    "long": 2753,
    "ongo": 3453,
    "ngo ": 3117,
    "zo": 5043,
    "pra": 3704,
    "raz": 3838,
    "azo": 1035,
    "zo ": 5044,
    " pra": 461,
    "praz": 3706,
    "razo": 3840,
    "azo ": 1036,
    "té": 4642,
    "ér": 5127,
    "art": 937,
    "rté": 4109,
    "tér": 4645,
    "éri": 5130,
    " art": 57,
    "arté": 942,
    "rtér": 4110,
    "téri": 4646,
    "éria": 5131,
    "rias": 3958,
    "isc": 2502,
    " ris": 493,
    "risc": 3988,
    "isco": 2503,
    "scos": 4204,
    "soc": 4293,
    "oci": 3316,
    "iad": 2252,
    " ass": 61,
    "ssoc": 4345,
    "soci": 4294,
    "ocia": 3317,
    "ciad": 1234,
    "iado": 2254,
    "ane": 846,
    "nei": 3081,
    "mane": 2841,
    "anei": 847,
    "neir": 3082,
    "eira": 1654,
    "ira ": 2480,
    "mpr": 2957,
    "rom": 4035,
    "ome": 3413,
    "met": 2895,
    "ompr": 3428,
    "mpro": 2959,
    "prom": 3724,
    "rome": 4037,
    "omet": 3416,
    "mete": 2897,
    "ete ": 1911,
    "dan": 1383,
    " dan": 139,
    "dano": 1385,
    "anos": 861,
    "nos ": 3173,
    "lat": 2645,
    "rio": 3980,
    "ulat": 4742,
    "lató": 2647,
    "ório": 5213,
    "rio ": 3981,
    "ial": 2259,
    "arte": 939,
    "rter": 4096,
    "eria": 1823,
    "rial": 3955,
    "ial ": 2260,
    "vad": 4878,
    " ele": 191,
    "elev": 1686,
    "evad": 1929,
    "vada": 4879,
    "unç": 4786,
    "funç": 2059,
    "unçã": 4787,
    "itos": 2547,
    " au": 67,
    "aum": 1000,
    "ume": 4770,
    "nta": 3211,
    " aum": 68,
    "aume": 1001,
    "umen": 4771,
    "enta": 1762,
    "ntar": 3216,
    "sco ": 4200,
    "inf": 2413,
    "nfa": 3095,
    "far": 1984,
    " inf": 304,
    "infa": 2414,
    "nfar": 3096,
    "fart": 1985,
    "arto": 941,
    "nve": 3252,
    "vel": 4909,
    "elh": 1688,
    "lhe": 2698,
    " env": 202,
    "enve": 1768,
    "nvel": 3253,
    "velh": 4912,
    "elhe": 1689,
    "lhec": 2700,
    "heci": 2208,
    "cime": 1252,
    " pi": 451,
    "pio": 3663,
    "ior": 2457,
    " pio": 452,
    "pior": 3664,
    "iora": 2458,
    "orar": 3505,
    "exi": 1952,
    "xis": 5004,
    " exi": 222,
    "exis": 1954,
    "xist": 5005,
    "das": 1391,
    " das": 140,
    "das ": 1392,
    "sas": 4180,
    "usas": 4821,
    "sas ": 4181,
    "fl": 2028,
    "lu": 2778,
    "ux": 4848,
    "xo": 5006,
    " fl": 242,
    "flu": 2029,
    "lux": 2784,
    "uxo": 4851,
    "xo ": 5007,
    " flu": 243,
    "flux": 2031,
    "luxo": 2785,
    "uxo ": 4852,
    "neo": 3087,
    "eo ": 1777,
    "íneo": 5176,
    "neo ": 3088,
    "ata": 969,
    "tam": 4454,
    "trat": 4594,
    "rata": 3830,
    "atam": 972,
    "tame": 4456,
    "for ": 2036,
    "tad": 4446,
    "atad": 971,
    "tada": 4447,
    "rg": 3939,
    "sur": 4413,
    "urg": 4803,
    "rge": 3942,
    "gem": 2096,
    " sur": 537,
    "surg": 4414,
    "urge": 4804,
    "rgem": 3943,
    "gem ": 2097,
    "onta": 3468,
    "nta ": 3212,
    "eva ": 1928,
    " av": 71,
    "avc": 1012,
    " avc": 73,
    "avc ": 1013,
    "etar": 1908,
    "las": 2642,
    "ast": 965,
    "elas": 1677,
    "last": 2644,
    "asti": 966,
    "tici": 4528,
    "icid": 2292,
    "cida": 1241,
    " at": 62,
    " ata": 63,
    "ataq": 973,
    "aque": 908,
    "õ": 5231,
    "pl": 3672,
    "çõ": 5113,
    "õe": 5232,
    "mpl": 2951,
    "pli": 3677,
    "lic": 2711,
    "caç": 1186,
    "açõ": 1042,
    "çõe": 5114,
    "ões": 5234,
    "ompl": 3426,
    "mpli": 2953,
    "plic": 3678,
    "lica": 2712,
    "icaç": 2287,
    "caçõ": 1188,
    "açõe": 1043,
    "ções": 5115,
    "ões ": 5235,
    " mal": 340,
    "adas": 723,
    " ad": 9,
    "deq": 1423,
    "uad": 4669,
    " ade": 11,
    "adeq": 727,
    "dequ": 1424,
    "equa": 1791,
    "quad": 3765,
    "uada": 4670,
    "adam": 721,
    "dame": 1382,
    "rgi": 3944,
    "urgi": 4805,
    "rgir": 3946,
    "ore": 3513,
    "fore": 2038,
    "orem": 3514,
    "rem ": 3907,
    "orr": 3531,
    "corr": 1315,
    "orre": 3532,
    "rret": 4068,
    "reta": 3931,
    "etam": 1907,
    "eceb": 1570,
    "ebem": 1559,
    "uado": 4671,
    "stã": 4389,
    "estã": 1898,
    "stão": 4390,
    "mau": 2850,
    " mau": 344,
    "mau ": 2851,
    "sí": 4429,
    "ív": 5192,
    "ssí": 4357,
    "sív": 4430,
    "íve": 5193,
    "vei": 4904,
    "eis": 1656,
    "ossí": 3559,
    "ssív": 4358,
    "síve": 4431,
    "ívei": 5194,
    "veis": 4905,
    "eis ": 1657,
    "rol": 4030,
    "ola": 3371,
    "ntro": 3237,
    "trol": 4613,
    "rola": 4032,
    "olad": 3373,
    "lada": 2632,
    "fut": 2060,
    "utu": 4846,
    "tur": 4626,
    "uro": 4808,
    " fut": 254,
    "futu": 2061,
    "utur": 4847,
    "turo": 4629,
    "uro ": 4809,
    "nen": 3085,
    "perm": 3643,
    "erma": 1832,
    "rman": 4003,
    "anen": 848,
    "nent": 3086,
    " oc": 413,
    "oco": 3318,
    "rer": 3920,
    " oco": 414,
    "ocor": 3320,
    "rrer": 4067,
    "rer ": 3921,
    "ça ": 5103,
    "nça ": 3267,
    " ig": 293,
    " ign": 294,
    "igno": 2349,
    "gnor": 2135,
    "nora": 3170,
    "emp": 1715,
    "mpo": 2954,
    "temp": 4495,
    "empo": 1716,
    "mpo ": 2955,
    "iam": 2262,
    "ever": 1937,
    "veri": 4922,
    "riam": 3956,
    "iam ": 2263,
    "ole": 3376,
    "le ": 2660,
    "role": 4033,
    "ole ": 3377,
    " der": 149,
    " ate": 64,
    "aten": 980,
    "às": 5050,
    " às": 632,
    "às ": 5051,
    " às ": 633,
    " ina": 301,
    "inad": 2396,
    "nade": 3011,
    "atar": 974,
    "uali": 4677,
    "alid": 805,
    "rre ": 4065,
    " cu": 131,
    "cui": 1339,
    " cui": 132,
    "cuid": 1340,
    "uida": 4726,
    "dado": 1377,
    " or": 428,
    "org": 3516,
    "rga": 3940,
    "gan": 2085,
    "nis": 3151,
    "ism": 2509,
    " org": 429,
    "orga": 3517,
    "rgan": 3941,
    "gani": 2086,
    "anis": 856,
    "nism": 3152,
    "ismo": 2510,
    " to": 568,
    "tod": 4568,
    "odo": 3338,
    " tod": 569,
    "todo": 4569,
    "odo ": 3339,
    "part": 3613,
    "rtes": 4097,
    "cta": 1331,
    "acta": 715,
    "ctar": 1333,
    " á": 634,
    "ár": 5075,
    " ár": 637,
    "áre": 5078,
    "rea": 3880,
    "eas": 1555,
    " áre": 638,
    "área": 5079,
    "reas": 3883,
    "eas ": 1556,
    "tam ": 4455,
    "tan": 4457,
    "rest": 3928,
    "stan": 4364,
    "tant": 4459,
    " ó": 641,
    "gã": 2179,
    " ór": 642,
    "órg": 5208,
    "rgã": 3947,
    "gão": 2180,
    "ãos": 5099,
    " órg": 643,
    "órgã": 5209,
    "rgão": 3948,
    "gãos": 2181,
    "ãos ": 5100,
    "xtra": 5010,
    "trac": 4589,
    "raca": 3793,
    "acar": 695,
    "evi": 1938,
    "devi": 1441,
    "evid": 1939,
    "nçõ": 3271,
    "unçõ": 4788,
    "nçõe": 3272,
    "etad": 1906,
    "tado": 4448,
    "iç": 2592,
    "diç": 1493,
    "içõ": 2595,
    "cond": 1301,
    "ondi": 3446,
    "ndiç": 3066,
    "diçõ": 1495,
    "içõe": 2596,
    "nfl": 3103,
    "lue": 2779,
    "uen": 4707,
    "iar": 2268,
    "infl": 2416,
    "nflu": 3104,
    "flue": 2030,
    "luen": 2780,
    "uenc": 4708,
    "enci": 1733,
    "ciar": 1238,
    "iar ": 2269,
    " rin": 492,
    "rins": 3979,
    "ins ": 2432,
    "cé": 1359,
    " cé": 133,
    "cér": 1360,
    "ére": 5128,
    "reb": 3884,
    "ebr": 1563,
    "bro": 1134,
    " cér": 134,
    "cére": 1361,
    "éreb": 5129,
    "rebr": 3885,
    "ebro": 1564,
    "bro ": 1135,
    " nos": 398,
    "mõ": 2999,
    "lmõ": 2740,
    "mõe": 3000,
    "ulmõ": 4751,
    "lmõe": 2741,
    "mões": 3001,
    "olh": 3380,
    "lho": 2702,
    "hos": 2235,
    " olh": 422,
    "olho": 3382,
    "lhos": 2705,
    "hos ": 2236,
    "ige": 2342,
    "ges": 2107,
    " dig": 159,
    "dige": 1465,
    "iges": 2344,
    "gest": 2108,
    "tivo": 4558,
    "íg": 5170,
    " fí": 257,
    "fíg": 2068,
    "íga": 5171,
    " fíg": 258,
    "fíga": 2069,
    "ígad": 5172,
    " ne": 388,
    "rvo": 4123,
    "vos": 4961,
    "oso": 3552,
    " ner": 391,
    "nerv": 3092,
    "ervo": 1854,
    "rvos": 4124,
    "voso": 4963,
    "oso ": 3553,
    "ló": 2819,
    "óg": 5204,
    "imu": 2390,
    "uno": 4782,
    "nol": 3162,
    "oló": 3401,
    "lóg": 2820,
    "ógi": 5205,
    "gic": 2112,
    " imu": 299,
    "imun": 2391,
    "muno": 2978,
    "unol": 4783,
    "noló": 3164,
    "ológ": 3402,
    "lógi": 2821,
    "ógic": 5206,
    "gico": 2113,
    "mú": 3002,
    "ús": 5246,
    " mú": 381,
    "mús": 3003,
    "úsc": 5247,
    "ulo": 4754,
    " mús": 382,
    "músc": 3004,
    "úscu": 5248,
    "culo": 1344,
    "ulos": 4755,
    "arti": 940,
    "rtic": 4100,
    "ticu": 4530,
    "laçõ": 2652,
    "ox": 3590,
    "gê": 2182,
    " ox": 436,
    "oxi": 3591,
    "xig": 4996,
    "igê": 2355,
    "gên": 2183,
    "êni": 5149,
    "nio": 3147,
    " oxi": 437,
    "oxig": 3592,
    "xigê": 4998,
    "igên": 2356,
    "gêni": 2185,
    "ênio": 5150,
    "nio ": 3148,
    "mã": 2988,
    " mã": 376,
    "mão": 2989,
    " mão": 377,
    "mãos": 2990,
    " vas": 603,
    "vaso": 4895,
    "eos": 1780,
    "neos": 3089,
    "eos ": 1781,
    "ger": 2102,
    " ger": 267,
    "gera": 2104,
    "erar": 1805,
    "aos": 879,
    " aos": 43,
    "aos ": 880,
    " den": 147,
    "eng": 1742,
    "giv": 2124,
    "iva": 2557,
    "geng": 2101,
    "engi": 1743,
    "ngiv": 3115,
    "giva": 2125,
    "ivas": 2562,
    "vas ": 4892,
    "str": 4381,
    "sse": 4334,
    "estr": 1896,
    "stre": 4383,
    "tres": 4603,
    "esse": 1886,
    "sse ": 4335,
    "pele": 3634,
    "ele ": 1682,
    "of": 3344,
    "sof": 4295,
    "ofr": 3347,
    "fre": 2048,
    " sof": 528,
