{
  "text": {
    " ": 0,
    "o": 2234,
    "l": 1787,
    "á": 3493,
    " o": 278,
    "ol": 2297,
    "lá": 1909,
    "á ": 3494,
    " ol": 291,
    "olá": 2315,
    "lá ": 1910,
    " olá": 292,
    "olá ": 2316,
    "i": 1523,
    "oi": 2293,
    "i ": 1524,
    " oi": 289,
    "oi ": 2294,
    " oi ": 290,
    "b": 725,
    "m": 1924,
    " b": 61,
    "bo": 750,
    "om": 2321,
    "m ": 1925,
    " bo": 68,
    "bom": 754,
    "om ": 2322,
    " bom": 70,
    "bom ": 755,
    "d": 945,
    "a": 456,
    " d": 99,
    "di": 992,
    "ia": 1528,
    "a ": 457,
    " di": 110,
    "dia": 993,
    "ia ": 1529,
    " dia": 111,
    "dia ": 994,
    "oa": 2236,
    "boa": 752,
    "oa ": 2237,
    " boa": 69,
    "boa ": 753,
    "t": 3056,
    "r": 2593,
    "e": 1049,
    " t": 384,
    "ta": 3057,
    "ar": 615,
    "rd": 2644,
    "de": 967,
    "e ": 1050,
    " ta": 385,
    "tar": 3071,
    "ard": 623,
    "rde": 2647,
    "de ": 968,
    " tar": 386,
    "tard": 3073,
    "arde": 625,
    "rde ": 2648,
    "n": 2036,
    " n": 261,
    "no": 2144,
    "it": 1724,
    "te": 3083,
    " no": 267,
    "noi": 2146,
    "oit": 2295,
    "ite": 1729,
    "te ": 3084,
    " noi": 269,
    "noit": 2147,
    "oite": 2296,
    "ite ": 1730,
    " e": 125,
    " e ": 126,
    "í": 3573,
    " a": 1,
    "aí": 720,
    "í ": 3574,
    " aí": 59,
    "aí ": 721,
    " aí ": 60,
    "u": 3223,
    "tu": 3194,
    "ud": 3242,
    "do": 1030,
    "o ": 2235,
    " tu": 402,
    "tud": 3197,
    "udo": 3250,
    "do ": 1031,
    " tud": 403,
    "tudo": 3198,
    "udo ": 3251,
    "be": 732,
    "em": 1159,
    " be": 65,
    "bem": 733,
    "em ": 1160,
    " bem": 66,
    "bem ": 734,
    "c": 782,
    " c": 73,
    "co": 880,
    "mo": 1997,
    " co": 88,
    "com": 887,
    "omo": 2332,
    "mo ": 1998,
    " com": 90,
    "como": 890,
    "omo ": 2333,
    "v": 3370,
    " v": 417,
    "va": 3371,
    "ai": 513,
    " va": 418,
    "vai": 3378,
    "ai ": 514,
    " vai": 419,
    "vai ": 3379,
    "ê": 3561,
    "vo": 3428,
    "oc": 2253,
    "cê": 936,
    "ê ": 3562,
    " vo": 430,
    "voc": 3430,
    "ocê": 2270,
    "cê ": 937,
    " voc": 431,
    "você": 3431,
    "ocê ": 2271,
    "s": 2861,
    "es": 1271,
    "st": 2993,
    "tá": 3204,
    " es": 150,
    "est": 1290,
    "stá": 3019,
    "tá ": 3205,
    " est": 154,
    "está": 1296,
    "stá ": 3020,
    "ce": 815,
    "er": 1225,
    "rt": 2816,
    "to": 3151,
    " ce": 80,
    "cer": 824,
    "ert": 1259,
    "rto": 2831,
    "to ": 3152,
    " cer": 81,
    "cert": 827,
    "erto": 1262,
    "rto ": 2832,
    "p": 2454,
    "op": 2371,
    "pa": 2456,
    " op": 293,
    "opa": 2372,
    "pa ": 2457,
    " opa": 294,
    "opa ": 2373,
    "ei": 1121,
    " ei": 132,
    "ei ": 1122,
    " ei ": 133,
    "f": 1349,
    " f": 165,
    "fa": 1350,
    "al": 521,
    "la": 1789,
    " fa": 166,
    "fal": 1353,
    "ala": 523,
    "la ": 1790,
    " fal": 168,
    "fala": 1354,
    "ala ": 524,
    " s": 352,
    "sa": 2863,
    "lv": 1898,
    "ve": 3390,
    " sa": 353,
    "sal": 2869,
    "alv": 543,
    "lve": 1901,
    "ve ": 3391,
    " sal": 355,
    "salv": 2870,
    "alve": 545,
    "lve ": 1902,
    "g": 1415,
    "ob": 2240,
    "br": 758,
    "ri": 2714,
    "ig": 1601,
    "ga": 1417,
    "ad": 486,
    " ob": 280,
    "obr": 2246,
    "bri": 764,
    "rig": 2729,
    "iga": 1602,
    "gad": 1418,
    "ado": 499,
    " obr": 282,
    "obri": 2248,
    "brig": 765,
    "riga": 2730,
    "igad": 1603,
    "gado": 1420,
    "ado ": 500,
    "da": 946,
    "ada": 487,
    "da ": 947,
    "gada": 1419,
    "ada ": 488,
    " m": 233,
    "mu": 2021,
    "ui": 3270,
    " mu": 255,
    "mui": 2024,
    "uit": 3276,
    "ito": 1736,
    " mui": 257,
    "muit": 2025,
    "uito": 3277,
    "ito ": 1737,
    "le": 1808,
    "eu": 1316,
    "u ": 3224,
    "val": 3380,
    "ale": 525,
    "leu": 1824,
    "eu ": 1317,
    " val": 420,
    "vale": 3381,
    "aleu": 528,
    "leu ": 1825,
    "ç": 3525,
    "ag": 505,
    "gr": 1462,
    "ra": 2595,
    "eç": 1342,
    "ço": 3532,
    " ag": 13,
    "agr": 511,
    "gra": 1463,
    "rad": 2600,
    "ade": 492,
    "deç": 990,
    "eço": 1345,
    "ço ": 3533,
    " agr": 15,
    "agra": 512,
    "grad": 1464,
    "rade": 2602,
    "adeç": 496,
    "deço": 991,
    "eço ": 1346,
    "me": 1954,
    "sm": 2940,
    " me": 240,
    "mes": 1969,
    "esm": 1277,
    "smo": 2941,
    " mes": 245,
    "mesm": 1971,
    "esmo": 1278,
    "smo ": 2942,
    " p": 305,
    "po": 2508,
    "or": 2388,
    "r ": 2594,
    " po": 316,
    "por": 2516,
    "or ": 2389,
    " por": 318,
    "por ": 2517,
    " de": 105,
    " de ": 106,
    "ã": 3520,
    "aç": 713,
    "çã": 3534,
    "ão": 3521,
    "cor": 900,
    "ora": 2390,
    "raç": 2631,
    "açã": 716,
    "ção": 3535,
    "ão ": 3522,
    " cor": 92,
    "cora": 901,
    "oraç": 2394,
    "raçã": 2632,
    "ação": 717,
    "ção ": 3536,
    " g": 188,
    "at": 658,
    " gr": 193,
    "rat": 2620,
    "ato": 673,
    " gra": 194,
    "grat": 1466,
    "rato": 2624,
    "ato ": 674,
    "ti": 3117,
    "id": 1575,
    "dã": 1043,
    "ati": 668,
    "tid": 3123,
    "idã": 1588,
    "dão": 1044,
    "rati": 2623,
    "atid": 670,
    "tidã": 3126,
    "idão": 1589,
    "dão ": 1045,
    "so": 2943,
    "ou": 2444,
    " so": 370,
    "sou": 2959,
    "ou ": 2445,
    " sou": 372,
    "sou ": 2960,
    " te": 388,
    " te ": 389,
    "w": 3445,
    "vl": 3425,
    "lw": 1907,
    "w ": 3446,
    " vl": 428,
    "vlw": 3426,
    "lw ": 1908,
    " vlw": 429,
    "vlw ": 3427,
    "bg": 740,
    "g ": 1416,
    "obg": 2242,
    "bg ": 741,
    " obg": 281,
    "obg ": 2243,
    " er": 148,
    "era": 1227,
    "ra ": 2596,
    " era": 149,
    "era ": 1228,
    " i": 205,
    "is": 1698,
    "ss": 2970,
    " is": 220,
    "iss": 1714,
    "sso": 2980,
    "so ": 2944,
    " iss": 221,
    "isso": 1715,
    "sso ": 2981,
    "ó": 3603,
    "só": 3052,
    "ó ": 3604,
    " só": 382,
    "só ": 3053,
    " só ": 383,
    "pe": 2478,
    "el": 1140,
    " pe": 309,
    "pel": 2484,
    "ela": 1142,
    " pel": 311,
    "pela": 2486,
    "ela ": 1143,
    "j": 1777,
    "aj": 517,
    "ju": 1781,
    " aj": 16,
    "aju": 518,
    "jud": 1782,
    "uda": 3243,
    " aju": 17,
    "ajud": 519,
    "juda": 1783,
    "uda ": 3244,
    "fo": 1395,
    " fo": 178,
    "foi": 1396,
    " foi": 179,
    "foi ": 1397,
    "q": 2577,
    " q": 330,
    "qu": 2578,
    "ue": 3254,
    " qu": 331,
    "que": 2584,
    "ue ": 3255,
    " que": 333,
    "que ": 2585,
    " eu": 155,
    " eu ": 156,
    "pr": 2529,
    "re": 2655,
    "ec": 1064,
    "ci": 841,
    "av": 692,
    " pr": 321,
    "pre": 2532,
    "rec": 2661,
    "eci": 1073,
    "cis": 866,
    "isa": 1700,
    "sav": 2878,
    "ava": 693,
    "va ": 3372,
    " pre": 323,
    "prec": 2533,
    "reci": 2663,
    "ecis": 1076,
    "cisa": 867,
    "isav": 1702,
    "sava": 2879,
    "ava ": 694,
    " r": 334,
    "sp": 2961,
    "on": 2343,
    "nd": 2070,
    " re": 337,
    "res": 2690,
    "esp": 1281,
    "spo": 2964,
    "pon": 2512,
    "ond": 2349,
    "nde": 2076,
    "der": 977,
    "er ": 1226,
    " res": 345,
    "resp": 2694,
    "espo": 1283,
    "spon": 2965,
    "pond": 2513,
    "onde": 2350,
    "nder": 2078,
    "der ": 978,
    "eso": 1279,
    "sol": 2953,
    "olv": 2312,
    "reso": 2693,
    "esol": 1280,
    "solv": 2954,
    "olve": 2313,
    "vi": 3407,
    "lvi": 1904,
    "vid": 3412,
    "ido": 1585,
    "olvi": 2314,
    "lvid": 1905,
    "vido": 3414,
    "ido ": 1586,
    " tá": 404,
    " tá ": 405,
    "en": 1172,
    "nq": 2158,
    "ua": 3225,
    "an": 557,
    "nt": 2178,
    " en": 141,
    "enq": 1193,
    "nqu": 2159,
    "qua": 2579,
    "uan": 3235,
    "ant": 581,
    "nto": 2192,
    " enq": 143,
    "enqu": 1194,
    "nqua": 2160,
    "quan": 2583,
    "uant": 3237,
    "anto": 584,
    "nto ": 2193,
    "é": 3540,
    " é": 440,
    "é ": 3541,
    " é ": 441,
    "vou": 3437,
    " vou": 432,
    "vou ": 3438,
    "nc": 2055,
    "rr": 2802,
    "enc": 1177,
    "nce": 2058,
    "err": 1255,
    "rra": 2803,
    "rar": 2615,
    "ar ": 616,
    " enc": 142,
    "ence": 1179,
    "ncer": 2059,
    "cerr": 826,
    "erra": 1256,
    "rrar": 2805,
    "rar ": 2616,
    "aq": 611,
    " aq": 35,
    "aqu": 612,
    "qui": 2589,
    "ui ": 3271,
    " aqu": 36,
    "aqui": 614,
    "qui ": 2590,
    "rm": 2752,
    "mi": 1977,
    "in": 1635,
    "na": 2037,
    "am": 546,
    "os": 2421,
    "s ": 2862,
    "ter": 3104,
    "erm": 1248,
    "rmi": 2762,
    "min": 1983,
    "ina": 1636,
    "nam": 2046,
    "amo": 555,
    "mos": 2004,
    "os ": 2422,
    " ter": 393,
    "term": 3108,
    "ermi": 1250,
    "rmin": 2763,
    "mina": 1984,
    "inam": 1640,
    "namo": 2048,
    "amos": 556,
    "mos ": 2005,
    "h": 1491,
    "ac": 463,
    "ch": 836,
    "ho": 1510,
    " ac": 3,
    "ach": 470,
    "cho": 839,
    "ho ": 1511,
    " ach": 5,
    "acho": 471,
    "cho ": 840,
    " o ": 279,
    "ng": 2106,
    "gi": 1436,
    " an": 23,
    "ang": 567,
    "ngi": 2109,
    "gin": 1443,
    "na ": 2038,
    " ang": 25,
    "angi": 568,
    "ngin": 2110,
    "gina": 1444,
    "ina ": 1637,
    "pos": 2520,
    "oss": 2425,
    " pos": 319,
    "poss": 2523,
    "osso": 2427,
    "-": 449,
    "if": 1595,
    "fi": 1376,
    "ic": 1554,
    "cá": 931,
    "á-": 3495,
    "-l": 450,
    " id": 206,
    "ide": 1581,
    "den": 971,
    "ent": 1199,
    "nti": 2189,
    "tif": 3127,
    "ifi": 1599,
    "fic": 1379,
    "icá": 1573,
    "cá-": 932,
    "á-l": 3496,
    "-la": 451,
    " ide": 207,
    "iden": 1582,
    "dent": 972,
    "enti": 1202,
    "ntif": 2191,
    "tifi": 3128,
    "ific": 1600,
    "ficá": 1383,
    "icá-": 1574,
    "cá-l": 933,
    "á-la": 3497,
    "-la ": 452,
    "z": 3466,
    "ca": 783,
    "ct": 913,
    "iz": 1753,
    "za": 3468,
    " ca": 74,
    "car": 797,
    "ara": 617,
    "rac": 2597,
    "act": 482,
    "cte": 917,
    "eri": 1242,
    "riz": 2748,
    "iza": 1754,
    "za ": 3469,
    " car": 76,
    "cara": 799,
    "arac": 619,
    "ract": 2599,
    "acte": 484,
    "cter": 918,
    "teri": 3107,
    "eriz": 1247,
    "riza": 2749,
    "iza ": 1755,
    " a ": 2,
    "nh": 2115,
    "he": 1502,
    "ê-": 3563,
    "eco": 1079,
    "con": 893,
    "onh": 2358,
    "nhe": 2121,
    "hec": 1504,
    "ecê": 1087,
    "cê-": 938,
    "ê-l": 3564,
    " rec": 339,
    "reco": 2664,
    "econ": 1081,
    "conh": 897,
    "onhe": 2359,
    "nhec": 2122,
    "hecê": 1506,
    "ecê-": 1088,
    "cê-l": 939,
    "ê-la": 3565,
    "ica": 1555,
    "fica": 1380,
    "icar": 1559,
    "car ": 798,
    " os": 300,
    " os ": 301,
    "si": 2925,
    "ma": 1926,
    "as": 643,
    " si": 366,
    "sin": 2931,
    "int": 1659,
    "tom": 3157,
    "oma": 2323,
    "mas": 1942,
    "as ": 644,
    " sin": 367,
    "sint": 2933,
    "into": 1660,
    "ntom": 2194,
    "toma": 3158,
    "omas": 2325,
    "mas ": 1943,
    "uai": 3230,
    "ais": 515,
    "is ": 1699,
    " qua": 332,
    "quai": 2581,
    "uais": 3231,
    "ais ": 516,
    "nai": 2042,
    "sina": 2932,
    "inai": 1638,
    "nais": 2043,
    "dam": 953,
    "am ": 547,
    "udam": 3245,
    "dam ": 954,
    "ab": 458,
    "sab": 2865,
    "abe": 459,
    "ber": 738,
    " sab": 354,
    "sabe": 2866,
    "aber": 460,
    "ber ": 739,
    "se": 2897,
    " se": 359,
    "se ": 2898,
    " se ": 360,
    "sto": 3010,
    "tou": 3166,
    "esto": 1294,
    "stou": 3012,
    "tou ": 3167,
    "ten": 3099,
    "end": 1182,
    "ndo": 2082,
    " ten": 392,
    "tend": 3101,
    "endo": 1185,
    "ndo ": 2083,
    " u": 408,
    "um": 3289,
    " um": 409,
    "um ": 3290,
    " um ": 410,
    "ep": 1217,
    "pi": 2496,
    "ód": 3605,
    "io": 1663,
    " ep": 146,
    "epi": 1218,
    "pis": 2501,
    "isó": 1722,
    "sód": 3054,
    "ódi": 3606,
    "dio": 1010,
    "io ": 1664,
    " epi": 147,
    "epis": 1219,
    "pisó": 2502,
    "isód": 1723,
    "sódi": 3055,
    "ódio": 3607,
    "dio ": 1011,
    "sã": 3046,
    " sã": 380,
    "são": 3047,
    " são": 381,
    "são ": 3048,
    " in": 212,
    "ind": 1644,
    "ndi": 2079,
    "dic": 997,
    "cam": 790,
    " ind": 214,
    "indi": 1645,
    "ndic": 2080,
    "dica": 998,
    "icam": 1558,
    "cam ": 791,
    "uma": 3291,
    "ma ": 1927,
    " uma": 411,
    "uma ": 3292,
    "cr": 910,
    " cr": 95,
    "cri": 911,
    "ris": 2741,
    "ise": 1705,
    " cri": 96,
    "cris": 912,
    "rise": 2743,
    "ise ": 1706,
    "ev": 1320,
    "dev": 986,
    "evo": 1330,
    "vo ": 3429,
    " dev": 109,
    "devo": 989,
    "evo ": 1331,
    "bs": 767,
    "rv": 2835,
    "obs": 2249,
    "bse": 768,
    "ser": 2913,
    "erv": 1263,
    "rva": 2836,
    "var": 3385,
    " obs": 283,
    "obse": 2250,
    "bser": 769,
    "serv": 2916,
    "erva": 1264,
    "rvar": 2838,
    "var ": 3386,
    " pa": 306,
    "par": 2467,
    " par": 308,
    "para": 2469,
    "ara ": 618,
    "com ": 888,
    "ip": 1681,
    "pri": 2539,
    "rin": 2734,
    "inc": 1641,
    "nci": 2061,
    "cip": 862,
    "ipa": 1682,
    "pai": 2461,
    " pri": 324,
    "prin": 2541,
    "rinc": 2735,
    "inci": 1642,
    "ncip": 2064,
    "cipa": 863,
    "ipai": 1683,
    "pais": 2462,
    " da": 100,
    " da ": 101,
    "lo": 1867,
    "-lo": 453,
    "los": 1875,
    "ê-lo": 3566,
    "-los": 455,
    "los ": 1876,
    "ni": 2125,
    "fe": 1365,
    " ma": 234,
    "man": 1935,
    "ani": 572,
    "nif": 2131,
    "ife": 1596,
    "fes": 1372,
    "sta": 2994,
    "ta ": 3058,
    " man": 237,
    "mani": 1937,
    "anif": 573,
    "nife": 2132,
    "ifes": 1598,
    "fest": 1373,
    "esta": 1291,
    "sta ": 2995,
    " el": 134,
    " ela": 135,
    "od": 2272,
    "pod": 2510,
    "ode": 2275,
    " pod": 317,
    "pode": 2511,
    "ode ": 2276,
    " ser": 364,
    "ser ": 2914,
    "gn": 1452,
    "iag": 1533,
    "agn": 508,
    "gno": 1453,
    "nos": 2153,
    "ost": 2430,
    "sti": 3006,
    "tic": 3120,
    "cad": 785,
    "diag": 995,
    "iagn": 1534,
    "agno": 509,
    "gnos": 1455,
    "nost": 2155,
    "osti": 2431,
    "stic": 3007,
    "tica": 3121,
    "icad": 1557,
    "cada": 786,
    "rdi": 2649,
    "iom": 1671,
    "omi": 2329,
    "mio": 1988,
    "iop": 1675,
    "pat": 2474,
    "tia": 3118,
    "card": 800,
    "ardi": 626,
    "rdio": 2650,
    "diom": 1014,
    "iomi": 1672,
    "omio": 2330,
    "miop": 1990,
    "iopa": 1676,
    "opat": 2374,
    "pati": 2475,
    "atia": 669,
    "tia ": 3119,
    "us": 3324,
    "seu": 2919,
    "eus": 1318,
    "us ": 3325,
    " seu": 365,
    "seus": 2921,
    "eus ": 1319,
    "af": 502,
    "et": 1301,
    " af": 11,
    "afe": 503,
    "fet": 1374,
    "eta": 1302,
    " afe": 12,
    "afet": 504,
    "feta": 1375,
    "eta ": 1303,
    "tí": 3212,
    "íp": 3591,
    " tí": 406,
    "típ": 3213,
    "ípi": 3592,
    "pic": 2497,
    "ico": 1570,
    "cos": 905,
    " típ": 407,
    "típi": 3214,
    "ípic": 3593,
    "pico": 2498,
    "icos": 1572,
    "cos ": 906,
    "sob": 2948,
    "bre": 761,
    "re ": 2656,
    " sob": 371,
    "sobr": 2950,
    "obre": 2247,
    "bre ": 762,
    "ece": 1065,
    "hece": 1505,
    "ecer": 1069,
    "cer ": 825,
    "mai": 1928,
    " mai": 235,
    "mais": 1929,
    "un": 3296,
    "ns": 2161,
    "omu": 2339,
    "mun": 2026,
    "uns": 3301,
    "ns ": 2162,
    "comu": 892,
    "omun": 2340,
    "muns": 2027,
    "uns ": 3302,
    "uem": 3256,
    "quem": 2586,
    "uem ": 3257,
    "tem": 3095,
    " tem": 391,
    "tem ": 3096,
    "au": 680,
    "cau": 807,
    "aus": 686,
    "usa": 3326,
    "sar": 2874,
    " cau": 79,
    "caus": 808,
    "ausa": 687,
    "usar": 3330,
    "sar ": 2875,
    "no ": 2145,
    " no ": 268,
    "rp": 2799,
    "orp": 2412,
    "rpo": 2800,
    "po ": 2509,
    "corp": 903,
    "orpo": 2413,
    "rpo ": 2801,
    " h": 197,
    "hi": 1507,
    " hi": 198,
    "hip": 1508,
    "ipe": 1684,
    "per": 2490,
    "rte": 2823,
    "ens": 1195,
    "nsã": 2174,
    " hip": 199,
    "hipe": 1509,
    "iper": 1685,
    "pert": 2493,
    "erte": 1261,
    "rten": 2825,
    "tens": 3103,
    "ensã": 1197,
    "nsão": 2175,
    "ú": 3629,
    "aú": 722,
    "úd": 3630,
    "saú": 2882,
    "aúd": 723,
    "úde": 3631,
    " saú": 358,
    "saúd": 2883,
    "aúde": 724,
    "úde ": 3632,
    " do": 119,
    " do ": 120,
    "for": 1398,
    "orm": 2407,
    "rma": 2753,
    " for": 180,
    "form": 1400,
    "orma": 2408,
    "rma ": 2754,
    "ej": 1135,
    "rej": 2674,
    "eju": 1138,
    "udi": 3248,
    "prej": 2535,
    "reju": 2675,
    "ejud": 1139,
    "judi": 1784,
    "udic": 3249,
    "im": 1622,
    "mp": 2009,
    " im": 210,
    "imp": 1632,
    "mpa": 2010,
    "pac": 2458,
    "cto": 919,
    "tos": 3164,
    " imp": 211,
    "impa": 1633,
    "mpac": 2011,
    "pact": 2460,
    "acto": 485,
    "ctos": 920,
    "tos ": 3165,
    "ess": 1284,
    "ssã": 2989,
    "pres": 2537,
    "ress": 2695,
    "essã": 1289,
    "ssão": 2990,
    "lt": 1880,
    " al": 18,
    "alt": 539,
    "lta": 1881,
    " alt": 22,
    "alta": 540,
    "lta ": 1882,
    "fu": 1406,
    " fu": 183,
    "fun": 1407,
    "unc": 3297,
    "cio": 858,
    "ion": 1673,
    "ona": 2344,
    "ame": 550,
    "men": 1964,
    " fun": 184,
    "func": 1408,
    "unci": 3298,
    "ncio": 2063,
    "cion": 860,
    "iona": 1674,
    "onam": 2348,
    "name": 2047,
    "amen": 551,
    "ment": 1966,
    "ento": 1203,
    "aco": 476,
    "ont": 2366,
    "nte": 2184,
    "tec": 3085,
    "ce ": 816,
    " aco": 6,
    "acon": 479,
    "cont": 899,
    "onte": 2367,
    "ntec": 2186,
    "tece": 3086,
    "ece ": 1066,
    "and": 562,
    "uand": 3236,
    "ando": 563,
    "pes": 2494,
    "soa": 2945,
    " pes": 313,
    "pess": 2495,
    "esso": 1287,
    "ssoa": 2982,
    "soa ": 2946,
    " as": 41,
    " as ": 42,
    "eq": 1220,
    "uê": 3367,
    "ên": 3567,
    "ons": 2363,
    "nse": 2163,
    "seq": 2911,
    "equ": 1221,
    "quê": 2591,
    "uên": 3368,
    "ênc": 3568,
    "cia": 842,
    "ias": 1546,
    " con": 91,
    "cons": 898,
    "onse": 2364,
    "nseq": 2166,
    "sequ": 2912,
    "equê": 1224,
    "quên": 2592,
    "uênc": 3369,
    "ênci": 3569,
    "ncia": 2062,
    "cias": 849,
    "ias ": 1547,
    "sis": 2934,
    "ist": 1716,
    "ste": 3001,
    "ema": 1161,
    " sis": 368,
    "sist": 2935,
    "iste": 1718,
    "stem": 3003,
    "tema": 3097,
    "ema ": 1162,
    "ov": 2448,
    "sc": 2884,
    "cu": 921,
    "ul": 3278,
    "iov": 1679,
    "ova": 2449,
    "vas": 3387,
    "asc": 645,
    "scu": 2895,
    "cul": 924,
    "ula": 3279,
    "lar": 1799,
    "diov": 1016,
    "iova": 1680,
    "ovas": 2450,
    "vasc": 3389,
    "ascu": 646,
    "scul": 2896,
    "cula": 925,
    "ular": 3280,
    "lar ": 1800,
    "tr": 3168,
    "ib": 1548,
    "bu": 773,
    "ir": 1688,
    "ntr": 2196,
    "tri": 3182,
    "rib": 2719,
    "ibu": 1551,
    "bui": 776,
    "uir": 3274,
    "ir ": 1689,
    "ontr": 2368,
    "ntri": 2199,
    "trib": 3183,
    "ribu": 2720,
    "ibui": 1553,
    "buir": 778,
    "uir ": 3275,
    "nv": 2206,
    "des": 979,
    "ese": 1275,
    "sen": 2905,
    "env": 1205,
    "nvo": 2209,
    "vol": 3432,
    "vim": 3415,
    "ime": 1626,
    " des": 107,
    "dese": 982,
    "esen": 1276,
    "senv": 2909,
    "envo": 1207,
    "nvol": 2210,
    "volv": 3434,
    "lvim": 1906,
    "vime": 3416,
    "imen": 1628,
    "oe": 2282,
    "nç": 2217,
    "ça": 3526,
    "doe": 1032,
    "oen": 2283,
    "enç": 1208,
    "nça": 2218,
    "ças": 3530,
    " doe": 121,
    "doen": 1033,
    "oenç": 2284,
    "ença": 1209,
    "nças": 2220,
    "ças ": 3531,
    "dí": 1046,
    "ía": 3575,
    "rdí": 2653,
    "día": 1047,
    "íac": 3576,
    "aca": 464,
    "cas": 801,
    "ardí": 627,
    "rdía": 2654,
    "díac": 1048,
    "íaca": 3577,
    "acas": 467,
    "cas ": 802,
    "az": 705,
    "z ": 3467,
    "faz": 1360,
    "az ": 706,
    " faz": 170,
    "faz ": 1361,
    "ao": 589,
    " ao": 28,
    "ao ": 590,
    " ao ": 29,
    " l": 222,
    "go": 1458,
    " lo": 230,
    "lon": 1873,
    "ong": 2355,
    "ngo": 2111,
    "go ": 1459,
    " lon": 232,
    "long": 1874,
    "ongo": 2357,
    "ngo ": 2112,
    "zo": 3489,
    "pra": 2530,
    "raz": 2628,
    "azo": 711,
    "zo ": 3490,
    " pra": 322,
    "praz": 2531,
    "razo": 2630,
    "azo ": 712,
    "té": 3209,
    "ér": 3551,
    " ar": 37,
    "art": 636,
    "rté": 2833,
    "tér": 3210,
    "éri": 3552,
    "ria": 2715,
    " art": 40,
    "arté": 640,
    "rtér": 2834,
    "téri": 3211,
    "éria": 3553,
    "rias": 2718,
    " ri": 347,
    "isc": 1703,
    "sco": 2890,
    " ris": 348,
    "risc": 2742,
    "isco": 1704,
    "scos": 2894,
    "íaco": 3578,
    "acos": 481,
    "ass": 654,
    "soc": 2951,
    "oci": 2260,
    "iad": 1530,
    "dos": 1034,
    " ass": 44,
    "asso": 655,
    "ssoc": 2983,
    "soci": 2952,
    "ocia": 2261,
    "ciad": 844,
    "iado": 1532,
    "ados": 501,
    "dos ": 1035,
    "à": 3491,
    " à": 435,
    "à ": 3492,
    " à ": 436,
    "ne": 2084,
    "ane": 564,
    "nei": 2089,
    "eir": 1125,
    "ira": 1690,
    "mane": 1936,
    "anei": 565,
    "neir": 2090,
    "eira": 1126,
    "ira ": 1691,
    "ro": 2770,
    "omp": 2335,
    "mpr": 2019,
    "pro": 2543,
    "rom": 2783,
    "ome": 2326,
    "met": 1972,
    "ete": 1308,
    "comp": 891,
    "ompr": 2338,
    "mpro": 2020,
    "prom": 2546,
    "rome": 2784,
    "omet": 2328,
    "mete": 1973,
    "ete ": 1309,
    "dan": 956,
    "ano": 575,
    " dan": 103,
    "dano": 957,
    "anos": 578,
    "nos ": 2154,
    "rc": 2634,
    "tó": 3217,
    "ór": 3611,
    " ci": 84,
    "cir": 864,
    "irc": 1692,
    "rcu": 2640,
    "lat": 1804,
    "ató": 678,
    "tór": 3218,
    "óri": 3614,
    "rio": 2736,
    " cir": 85,
    "circ": 865,
    "ircu": 1693,
    "rcul": 2641,
    "ulat": 3281,
    "lató": 1805,
    "atór": 679,
    "tóri": 3219,
    "ório": 3615,
    "rio ": 2737,
    "l ": 1788,
    "ial": 1537,
    "al ": 522,
    "arte": 637,
    "rter": 2826,
    "eria": 1243,
    "rial": 2717,
    "ial ": 1538,
    "ele": 1148,
    "lev": 1826,
    "eva": 1321,
    "vad": 3375,
    " ele": 136,
    "elev": 1152,
    "leva": 1827,
    "evad": 1322,
    "vada": 3376,
    "unç": 3303,
    "nçã": 2221,
    "funç": 1409,
    "unçã": 3304,
    "nção": 2222,
    "ca ": 784,
    "aca ": 465,
    "ef": 1102,
    " ef": 129,
    "efe": 1103,
    "fei": 1366,
    "eit": 1130,
    " efe": 130,
    "efei": 1104,
    "feit": 1367,
    "eito": 1132,
    "itos": 1739,
    " na": 262,
    "nas": 2051,
    " nas": 264,
    "nas ": 2052,
    " au": 50,
    "aum": 684,
    "ume": 3294,
    "nta": 2179,
    " aum": 51,
    "aume": 685,
    "umen": 3295,
    "enta": 1200,
    "ntar": 2182,
    "tar ": 3072,
    "co ": 881,
    "sco ": 2891,
    "bl": 747,
    "rob": 2772,
    "obl": 2244,
    "ble": 748,
    "lem": 1813,
    " pro": 325,
    "prob": 2544,
    "robl": 2773,
    "oble": 2245,
    "blem": 749,
    "lema": 1814,
    "emas": 1163,
    "õ": 3624,
    "pl": 2503,
    "li": 1842,
    "çõ": 3537,
    "õe": 3625,
    "mpl": 2014,
    "pli": 2506,
    "lic": 1846,
    "caç": 812,
    "açõ": 718,
    "çõe": 3538,
    "ões": 3627,
    "es ": 1272,
    "ompl": 2337,
    "mpli": 2015,
    "plic": 2507,
    "lica": 1847,
    "icaç": 1563,
    "caçõ": 814,
    "açõe": 719,
    "ções": 3539,
    "ões ": 3628,
    "mal": 1930,
    " mal": 236,
    "mal ": 1931,
    " tr": 399,
    "tra": 3169,
    "ata": 659,
    "tad": 3059,
    "das": 963,
    " tra": 400,
    "trat": 3175,
    "rata": 2621,
    "atad": 660,
    "tada": 3060,
    "adas": 491,
    "das ": 964,
    "dem": 969,
    "odem": 2277,
    "dem ": 970,
    "nã": 2214,
    " nã": 274,
    "não": 2215,
    " não": 275,
    "não ": 2216,
    " ad": 7,
    "deq": 975,
    "uad": 3227,
    " ade": 9,
    "adeq": 494,
    "dequ": 976,
    "equa": 1222,
    "quad": 2580,
    "uada": 3228,
    "adam": 489,
    "dame": 955,
    "ente": 1201,
    "nte ": 2185,
    "su": 3025,
    "ur": 3311,
    "rg": 2705,
    " su": 373,
    "sur": 3039,
    "urg": 3318,
    "rgi": 2708,
    "gir": 1445,
    " sur": 378,
    "surg": 3040,
    "urgi": 3319,
    "rgir": 2709,
    "gir ": 1446,
    "ore": 2399,
    "rem": 2678,
    "fore": 1399,
    "orem": 2400,
    "rem ": 2679,
    "orr": 2414,
    "rre": 2806,
    "ret": 2698,
    "tam": 3064,
    "corr": 904,
    "orre": 2415,
    "rret": 2808,
    "reta": 2699,
    "etam": 1305,
    "tame": 3066,
    "eb": 1058,
    "ceb": 817,
    "ebe": 1059,
    "rece": 2662,
    "eceb": 1067,
    "cebe": 818,
    "ebem": 1060,
    "atam": 661,
    "uado": 3229,
    "tã": 3206,
    "stã": 3021,
    "tão": 3207,
    "estã": 1297,
    "stão": 3022,
    "tão ": 3208,
    "mau": 1944,
    "au ": 681,
    " mau": 239,
    "mau ": 1945,
    "sí": 3049,
    "ív": 3599,
    "ssí": 2991,
    "sív": 3050,
    "íve": 3600,
    "vei": 3392,
    "eis": 1128,
    "ossí": 2429,
    "ssív": 2992,
    "síve": 3051,
    "ívei": 3601,
    "veis": 3393,
    "eis ": 1129,
    "tro": 3187,
    "rol": 2778,
    "ola": 2299,
    "lad": 1795,
    "ntro": 2200,
    "trol": 3190,
    "rola": 2780,
    "olad": 2300,
    "lada": 1796,
    "falt": 1355,
    "etar": 1306,
    "ut": 3341,
    "fut": 1410,
    "utu": 3352,
    "tur": 3201,
    "uro": 3320,
    "ro ": 2771,
    " fut": 185,
    "futu": 1411,
    "utur": 3353,
    "turo": 3203,
    "uro ": 3321,
    "nen": 2091,
    "tes": 3112,
    " per": 312,
    "perm": 2491,
    "erma": 1249,
    "rman": 2756,
    "anen": 566,
    "nent": 2092,
    "ntes": 2188,
    "tes ": 3113,
    " oc": 285,
    "oco": 2262,
    "rer": 2688,
    " oco": 286,
    "ocor": 2263,
    "rrer": 2807,
    "rer ": 2689,
    "ça ": 3527,
    "nça ": 2219,
    " ig": 208,
    "ign": 1606,
    "nor": 2150,
    " ign": 209,
    "igno": 1607,
    "gnor": 1454,
    "nora": 2151,
    "orar": 2392,
    "rav": 2625,
    "ave": 696,
    "ves": 3405,
    "grav": 1467,
    "rave": 2626,
    "aves": 697,
    "ves ": 3406,
    "emp": 1168,
    "mpo": 2016,
    "temp": 3098,
    "empo": 1169,
    "mpo ": 2017,
    " ou": 302,
    "out": 2446,
    "utr": 3348,
    "ras": 2617,
    " out": 304,
    "outr": 2447,
    "utra": 3349,
    "tras": 3174,
    "ras ": 2618,
    "part": 2471,
    "rtes": 2827,
    "cta": 914,
    "acta": 483,
    "ctar": 916,
    " á": 437,
    "ár": 3505,
    "ea": 1051,
    " ár": 438,
    "áre": 3508,
    "rea": 2657,
    "eas": 1056,
    " áre": 439,
    "área": 3509,
    "reas": 2660,
    "eas ": 1057,
    "tam ": 3065,
    "tan": 3067,
    "rest": 2696,
    "stan": 2998,
    "tant": 3068,
    "ante": 582,
    "ros": 2792,
    "utro": 3351,
    "tros": 3191,
    "ros ": 2793,
    " ó": 442,
    "gã": 1485,
    " ór": 443,
    "órg": 3612,
    "rgã": 2710,
    "gão": 1486,
    "ãos": 3523,
    " órg": 444,
    "órgã": 3613,
    "rgão": 2711,
    "gãos": 1487,
    "ãos ": 3524,
    "x": 3447,
    "ex": 1333,
    "xt": 3463,
    " ex": 160,
    "ext": 1340,
    "xtr": 3464,
    " ext": 164,
    "extr": 1341,
    "xtra": 3465,
    "trac": 3170,
    "raca": 2598,
    "acar": 466,
    "evi": 1327,
    "devi": 988,
    "evid": 1328,
    " das": 104,
    " em": 138,
    " em ": 139,
    "nçõ": 2223,
    "unçõ": 3305,
    "nçõe": 2224,
    "etad": 1304,
    "tado": 3061,
    "iç": 1769,
    "diç": 1024,
    "içõ": 1772,
    "cond": 894,
    "ondi": 2351,
    "ndiç": 2081,
    "diçõ": 1026,
    "içõe": 1773,
    "nf": 2095,
    "fl": 1392,
    "lu": 1891,
    "inf": 1646,
    "nfl": 2102,
    "flu": 1393,
    "lue": 1892,
    "uen": 3258,
    "iar": 1544,
    " inf": 215,
    "infl": 1648,
    "nflu": 2103,
    "flue": 1394,
    "luen": 1893,
    "uenc": 3259,
    "enci": 1180,
    "ciar": 848,
    "iar ": 1545,
    " or": 297,
    "org": 2402,
    "rga": 2706,
    "gan": 1421,
    "nis": 2137,
    "ism": 1708,
    " org": 298,
    "orga": 2403,
    "rgan": 2707,
    "gani": 1422,
    "anis": 574,
    "nism": 2138,
    "ismo": 1709,
    "xa": 3448,
    "exa": 1334,
    "xam": 3449,
    " exa": 161,
    "exam": 1335,
    "xame": 3450,
    "ames": 552,
    "mes ": 1970,
    "gu": 1468,
    "san": 2871,
    "ngu": 2113,
    "gue": 1471,
    " san": 356,
    "sang": 2873,
    "angu": 569,
    "ngue": 2114,
    "gue ": 1472,
    "ort": 2416,
    "rta": 2817,
    "impo": 1634,
    "mpor": 2018,
    "port": 2519,
    "orta": 2417,
    "rtan": 2820,
    " av": 54,
    "ali": 531,
    "lia": 1843,
    " ava": 55,
    "aval": 695,
    "vali": 3382,
    "alia": 532,
    "liar": 1845,
    " tes": 394,
    "test": 3114,
    "este": 1292,
    "stes": 3005,
    "sse": 2974,
    "iai": 1535,
    " ess": 153,
    "esse": 1286,
    "ssen": 2976,
    "senc": 2906,
    "ciai": 845,
    "iais": 1536,
    " mo": 251,
    "mon": 2002,
    "oni": 2360,
    "nit": 2140,
    "tor": 3160,
    " mon": 253,
    "moni": 2003,
    "onit": 2362,
    "nito": 2141,
    "itor": 1738,
    "tora": 3161,
    " la": 223,
    "lab": 1791,
    "abo": 461,
    "bor": 756,
    "ori": 2404,
    " lab": 224,
    "labo": 1792,
    "abor": 462,
    "bora": 757,
    "orat": 2393,
    "ator": 675,
    "tori": 3163,
    "oria": 2405,
    "riai": 2716,
    "nda": 2071,
    "dad": 948,
    "ecom": 1080,
    "come": 889,
    "omen": 2327,
    "mend": 1965,
    "enda": 1183,
    "ndad": 2073,
    "dado": 950,
    "ná": 2211,
    "ál": 3502,
    "aná": 585,
    "nál": 2212,
    "áli": 3503,
    "lis": 1853,
    "ses": 2917,
    " aná": 27,
    "anál": 586,
    "náli": 2213,
    "ális": 3504,
    "lise": 1855,
    "ises": 1707,
    "ses ": 2918,
    " ú": 445,
    "út": 3633,
    " út": 446,
    "úte": 3634,
    "tei": 3093,
    " úte": 447,
    "útei": 3635,
    "teis": 3094,
    " ve": 421,
    "ver": 3402,
    "rif": 2727,
    " ver": 422,
    "veri": 3404,
    "erif": 1245,
    "rifi": 2728,
    " fe": 172,
    " fei": 173,
    "ana": 558,
    "nal": 2044,
    " ana": 24,
    "anal": 559,
    "nali": 2045,
    "alis": 535,
    "lisa": 1854,
    "isar": 1701,
    "dar": 961,
    "udar": 3247,
    "dar ": 962,
    "sá": 3043,
    " ne": 265,
    "nec": 2085,
    "ces": 829,
    "ssá": 2987,
    "sár": 3044,
    "ári": 3510,
    " nec": 266,
    "nece": 2086,
    "eces": 1070,
    "cess": 831,
    "essá": 1288,
    "ssár": 2988,
    "sári": 3045,
    "ária": 3511,
    "ap": 591,
    "iv": 1742,
    " ap": 30,
    "apl": 599,
    "cat": 804,
    "tiv": 3142,
    "ivo": 1750,
    " apl": 32,
    "apli": 600,
    "icat": 1561,
    "cati": 806,
    "ativ": 672,
    "tivo": 3145,
    "ivo ": 1751,
    "of": 2285,
    " of": 287,
    "ofe": 2286,
    "fer": 1369,
    "ere": 1234,
    " ofe": 288,
    "ofer": 2287,
    "fere": 1370,
    "erec": 1236,
    "rs": 2811,
    "ecu": 1085,
    "cur": 928,
    "urs": 3322,
    "rso": 2812,
    "sos": 2957,
    "recu": 2665,
    "ecur": 1086,
    "curs": 930,
    "urso": 3323,
    "rsos": 2815,
    "sos ": 2958,
    "bt": 770,
    "obt": 2251,
    "bte": 771,
    " obt": 284,
    "obte": 2252,
    "bter": 772,
    "ter ": 3105,
    "eg": 1107,
    "seg": 2899,
    "egu": 1116,
    "gun": 1478,
    "und": 3299,
    " seg": 361,
    "segu": 2900,
    "egun": 1119,
    "gund": 1479,
    "unda": 3300,
    "nda ": 2072,
    "iã": 1766,
    "opi": 2377,
    "pin": 2499,
    "ini": 1652,
    "niã": 2142,
    "ião": 1767,
    " opi": 295,
    "opin": 2378,
    "pini": 2500,
    "iniã": 1656,
    "nião": 2143,
    "ião ": 1768,
    "mé": 2031,
    "éd": 3542,
    " mé": 258,
    "méd": 2032,
    "édi": 3543,
    " méd": 259,
    "médi": 2033,
    "édic": 3544,
    "ica ": 1556,
    "mei": 1959,
    "eio": 1123,
    " mei": 243,
    "meio": 1960,
    "eio ": 1124,
    "vel": 3395,
    "el ": 1141,
    "ível": 3602,
    "vel ": 3396,
    "ze": 3477,
    "aze": 707,
    "zer": 3480,
    "faze": 1362,
    "azer": 709,
    "zer ": 3481,
    "nsu": 2171,
    "sul": 3035,
    "ult": 3286,
    "onsu": 2365,
    "nsul": 2173,
    "sult": 3036,
    "ulta": 3287,
    " vi": 423,
    "via": 3408,
    " via": 424,
    "via ": 3409,
    "ace": 468,
    "ssa": 2971,
    " ace": 4,
    "aces": 469,
    "essa": 1285,
    "ssar": 2973,
    "rti": 2828,
    "tir": 3140,
    "arti": 638,
    "rtir": 2830,
    "tir ": 3141,
    "mit": 1993,
    "rmit": 2764,
    "mite": 1994,
    "lte": 1886,
    "ulte": 3288,
    "lte ": 1887,
    "tro ": 3188,
    "dico": 999,
    "ico ": 1571,
    "lid": 1849,
    "ida": 1576,
    "alid": 533,
    "lida": 1850,
    "idar": 1579,
    "meu": 1974,
    " meu": 246,
    "meu ": 1975,
    "nó": 2231,
    "ós": 3616,
    "gnó": 1456,
    "nós": 2232,
    "óst": 3619,
    "agnó": 510,
    "gnós": 1457,
    "nóst": 2233,
    "ósti": 3620,
    "tico": 3122,
    "há": 1519,
    " há": 202,
    "há ": 1520,
    " há ": 203,
    "onal": 2347,
    "idad": 1578,
    "dade": 949,
    "ade ": 493,
    " us": 412,
    " usa": 413,
    "roc": 2774,
    "ocu": 2264,
    "ura": 3312,
    "proc": 2545,
    "rocu": 2777,
    "ocur": 2267,
    "cura": 929,
    "urar": 3316,
    "vé": 3442,
    "és": 3554,
    " at": 45,
    "atr": 676,
    "avé": 700,
    "vés": 3443,
    "és ": 3555,
    " atr": 49,
    "atra": 677,
    "trav": 3176,
    "ravé": 2627,
    "avés": 701,
    "vés ": 3444,
    "usan": 3329,
    "sand": 2872,
    "sq": 2967,
    " bu": 71,
    "bus": 779,
    "usq": 3336,
    "squ": 2968,
    " bus": 72,
    "busq": 781,
    "usqu": 3337,
    "sque": 2969,
    "ltar": 1884,
    "pç": 2563,
    "opç": 2381,
    "pçã": 2564,
    " opç": 296,
    "opçã": 2382,
    "pção": 2565,
    "ed": 1091,
    "ped": 2482,
    "edi": 1094,
    "dir": 1017,
    " ped": 310,
    "pedi": 2483,
    "edir": 1098,
    "dir ": 1018,
    "dif": 1004,
    "ren": 2681,
    " dif": 114,
    "dife": 1005,
    "ifer": 1597,
    "eren": 1238,
    "rent": 2683,
    "elo": 1155,
    "lo ": 1868,
    "pelo": 2487,
    "elo ": 1156,
    "bi": 742,
    "il": 1610,
    "ssi": 2978,
    "sib": 2926,
    "ibi": 1549,
    "bil": 743,
    "ili": 1615,
    "lit": 1857,
    "ita": 1725,
    "ossi": 2426,
    "ssib": 2979,
    "sibi": 2927,
    "ibil": 1550,
    "bili": 744,
    "ilit": 1618,
    "lita": 1858,
    "ita ": 1726,
    "lg": 1828,
    "alg": 529,
    "lgu": 1829,
    "gum": 1475,
    " alg": 20,
    "algu": 530,
    "lgum": 1830,
    "guma": 1477,
    "mb": 1950,
    " le": 225,
    "emb": 1164,
    "mbr": 1951,
    " lem": 226,
    "lemb": 1815,
    "embr": 1165,
    "mbre": 1953,
    "bret": 763,
    "rete": 2700,
    "med": 1956,
    " med": 242,
    "medi": 1958,
    "edic": 1095,
    "came": 792,
    "ntos": 2195,
    " ou ": 303,
    "tas": 3076,
    "ltas": 1885,
    "tas ": 3077,
    "me ": 1955,
    " me ": 241,
    "ler": 1816,
    " ale": 19,
    "aler": 527,
    "lert": 1817,
    "erta": 1260,
    "rtar": 2821,
    "gê": 1488,
    "eme": 1166,
    "mer": 1967,
    "erg": 1240,
    "rgê": 2712,
    "gên": 1489,
    " eme": 140,
    "emer": 1167,
    "merg": 1968,
    "ergê": 1241,
    "rgên": 2713,
    "gênc": 1490,
    "taq": 3069,
    "ues": 3261,
    " ata": 46,
    "ataq": 662,
    "taqu": 3070,
    "aque": 613,
    "ques": 2588,
    "ues ": 3262,
    "pp": 2527,
    "p ": 2455,
    "app": 601,
    "pp ": 2528,
    " app": 33,
    "app ": 602,
    "rso ": 2813,
    " to": 397,
    "mar": 1939,
    " tom": 398,
    "omar": 2324,
    "mar ": 1940,
    "arc": 621,
    "rca": 2635,
    " mar": 238,
    "marc": 1941,
    "arca": 622,
    "rcar": 2637,
    "onf": 2352,
    "nfi": 2098,
    "fig": 1384,
    "igu": 1608,
    "gur": 1480,
    "conf": 895,
    "onfi": 2353,
    "nfig": 2100,
    "figu": 1385,
    "igur": 1609,
    "gura": 1481,
    "etes": 1311,
    "rá": 2841,
    " ho": 200,
    "hor": 1512,
    "orá": 2419,
    "rár": 2844,
    "ios": 1677,
    " hor": 201,
    "horá": 1516,
    "orár": 2420,
    "rári": 2845,
    "ário": 3512,
    "rios": 2738,
    "ios ": 1678,
    "icas": 1560,
    "xi": 3456,
    "exi": 1338,
    "xis": 3461,
    " exi": 163,
    "exis": 1339,
    "xist": 3462,
    "ste ": 3002,
    "avi": 698,
    "vis": 3417,
    "iso": 1710,
    " avi": 56,
    "avis": 699,
    "viso": 3419,
    "iso ": 1711,
    "nvi": 2207,
    " env": 145,
    "envi": 1206,
    "nvia": 2208,
    "viar": 3411,
    "ot": 2435,
    "not": 2156,
    "oti": 2440,
    " not": 271,
    "noti": 2157,
    "otif": 2442,
    "bra": 759,
    "mbra": 1952,
    "brar": 760,
    "emé": 1170,
    " rem": 344,
    "remé": 2680,
    "eméd": 1171,
    "édio": 3545,
    "dios": 1015,
    " ir": 218,
    " ir ": 219,
    "up": 3306,
    "sup": 3037,
    "upo": 3309,
    " sup": 377,
    "supo": 3038,
    "upor": 3310,
    "orte": 2418,
    "rte ": 2824,
    "ge": 1425,
    "age": 506,
    "gen": 1427,
    " age": 14,
    "agen": 507,
    "gend": 1428,
    "ndar": 2074,
    "mis": 1991,
    "romi": 2785,
    "omis": 2331,
    "miss": 1992,
    "ssos": 2984,
    "eber": 1061,
    "ram": 2605,
    " fer": 174,
    "ferr": 1371,
    "rram": 2804,
    "rame": 2608,
    "nta ": 2180,
    "caçã": 813,
    "dá": 1039,
    " dá": 123,
    "dá ": 1040,
    " dá ": 124,
    "má": 2028,
    "át": 3513,
    "aut": 688,
    "uto": 3345,
    "omá": 2341,
    "mát": 2029,
    "áti": 3514,
    " aut": 52,
    "auto": 689,
    "utom": 3347,
    "tomá": 3159,
    "omát": 2342,
    "máti": 2030,
    "átic": 3515,
    "ole": 2302,
    "le ": 1809,
    "role": 2781,
    "ole ": 2303,
    "ades": 495,
    "des ": 980,
    "nfa": 2096,
    "far": 1356,
    "infa": 1647,
    "nfar": 2097,
    "fart": 1357,
    "arto": 639,
    "det": 984,
    "ect": 1082,
    " det": 108,
    "dete": 985,
    "etec": 1310,
    "tect": 3088,
    "ecta": 1083,
    "rtas": 2822,
    "sit": 2936,
    "itu": 1740,
    "tua": 3195,
    "uaç": 3240,
    " sit": 369,
    "situ": 2939,
    "itua": 1741,
    "tuaç": 3196,
    "uaçõ": 3241,
    "cia ": 843,
    "rel": 2676,
    "lac": 1793,
    "aci": 472,
    "nad": 2039,
    " rel": 343,
    "rela": 2677,
    "elac": 1144,
    "laci": 1794,
    "acio": 475,
    "onad": 2346,
    "nada": 2040,
    "nseg": 2164,
    "egue": 1117,
    "visa": 3418,
    "eal": 1052,
    " rea": 338,
    "real": 2658,
    "eal ": 1053,
    "gum ": 1476,
    "aso": 649,
    " cas": 77,
    "caso": 803,
    "aso ": 650,
    "ha": 1492,
    "enh": 1188,
    "nha": 2116,
    "ha ": 1493,
    "tenh": 3102,
    "enha": 1189,
    "nha ": 2117,
    "aco ": 477,
    "cap": 794,
    "apa": 592,
    "cid": 850,
    " cap": 75,
    "capa": 795,
    "apac": 593,
    "paci": 2459,
    "acid": 473,
    "cida": 851,
    " ge": 191,
    "ger": 1429,
    " ger": 192,
    "gere": 1432,
    "renc": 2682,
    "uso": 3334,
    " uso": 414,
    "uso ": 3335,
    "dis": 1020,
    "isp": 1712,
    "osi": 2423,
    "iti": 1731,
    "vos": 3435,
    " dis": 117,
    "disp": 1021,
    "ispo": 1713,
    "spos": 2966,
    "posi": 2522,
    "osit": 2424,
    "siti": 2937,
    "itiv": 1732,
    "ivos": 1752,
    "vos ": 3436,
    "pas": 2472,
    "rcap": 2636,
    "apas": 595,
    "pass": 2473,
    "ux": 3354,
    "aux": 690,
    "uxi": 3355,
    "xil": 3457,
    " aux": 53,
    "auxi": 691,
    "uxil": 3356,
    "xili": 3458,
    "ilia": 1616,
    "oram": 2391,
    "iam": 1539,
    "ciam": 847,
    "iame": 1541,
    "olar": 2301,
    "pan": 2463,
    "anh": 570,
    "ham": 1494,
    "acom": 478,
    "ompa": 2336,
    "mpan": 2012,
    "panh": 2464,
    "anha": 571,
    "nham": 2118,
    "hame": 1495,
    " ut": 415,
    "uti": 3342,
    "til": 3129,
    "liz": 1859,
    "zad": 3470,
    " uti": 416,
    "util": 3344,
    "tili": 3132,
    "iliz": 1619,
    "liza": 1860,
    "izad": 1756,
    "zado": 3472,
    "cl": 872,
    "ncl": 2066,
    "clu": 873,
    "lui": 1894,
    " inc": 213,
    "incl": 1643,
    "nclu": 2067,
    "clui": 874,
    "lui ": 1895,
    "ug": 3266,
    "tõ": 3220,
    "sug": 3031,
    "uge": 3267,
    "ges": 1434,
    "stõ": 3023,
    "tõe": 3221,
    " sug": 376,
    "suge": 3032,
    "uges": 3269,
    "gest": 1435,
    "estõ": 1298,
    "stõe": 3024,
    "tões": 3222,
    "ie": 1590,
    "die": 1002,
    "iet": 1593,
    " die": 113,
    "diet": 1003,
    "ieta": 1594,
    "etas": 1307,
    "áv": 3516,
    "sau": 2876,
    "aud": 682,
    "udá": 3252,
    "dáv": 1041,
    "áve": 3517,
    " sau": 357,
    "saud": 2877,
    "audá": 683,
    "udáv": 3253,
    "dáve": 1042,
    "ávei": 3518,
    "rn": 2765,
    "orn": 2410,
    "rne": 2768,
    "forn": 1401,
    "orne": 2411,
    "rnec": 2769,
    "daç": 965,
    "ndaç": 2075,
    "daçõ": 966,
    "né": 2225,
    "éf": 3546,
    "ben": 735,
    "ené": 1210,
    "néf": 2226,
    "éfi": 3547,
    " ben": 67,
    "bené": 737,
    "enéf": 1211,
    "néfi": 2227,
    "éfic": 3548,
    "uger": 3268,
    "ere ": 1235,
    " pl": 314,
    "pla": 2504,
    "lan": 1797,
    " pla": 315,
    "plan": 2505,
    "lano": 1798,
    "lim": 1851,
    "are": 628,
    " ali": 21,
    "alim": 534,
    "lime": 1852,
    "tare": 3074,
    "ares": 630,
    "res ": 2691,
    "ene": 1186,
    "nef": 2087,
    "efi": 1105,
    "ici": 1566,
    "bene": 736,
    "enef": 1187,
    "nefi": 2088,
    "efic": 1106,
    "fici": 1381,
    "icia": 1567,
    "iam ": 1540,
    "rie": 2725,
    "ien": 1591,
    "taç": 3080,
    " ori": 299,
    "orie": 2406,
    "rien": 2726,
    "ient": 1592,
    "ntaç": 2183,
    "taçõ": 3082,
    "taçã": 3081,
    "ável": 3519,
    "cí": 940,
    "íf": 3585,
    "spe": 2962,
    "pec": 2479,
    "ecí": 1089,
    "cíf": 943,
    "ífi": 3586,
    " esp": 152,
    "espe": 1282,
    "spec": 2963,
    "pecí": 2481,
    "ecíf": 1090,
    "cífi": 944,
    "ífic": 3587,
    " cu": 97,
    "cui": 922,
    "uid": 3272,
    " cui": 98,
    "cuid": 923,
    "uida": 3273,
    " dic": 112,
    "nu": 2201,
    " nu": 272,
    "nut": 2204,
    "riç": 2750,
    "içã": 1770,
    " nut": 273,
    "nutr": 2205,
    "utri": 3350,
    "triç": 3186,
    "riçã": 2751,
    "ição": 1771,
    "lh": 1832,
    "mel": 1962,
    "elh": 1153,
    "lho": 1839,
    " mel": 244,
    "melh": 1963,
    "elho": 1154,
    "lhor": 1840,
    "hora": 1514,
    "ssu": 2985,
    "sui": 3033,
    "ossu": 2428,
    "ssui": 2986,
    "sui ": 3034,
    " na ": 263,
    "esc": 1273,
    "col": 884,
    "olh": 2306,
    "lha": 1833,
    " esc": 151,
    "esco": 1274,
    "scol": 2893,
    "colh": 886,
    "olha": 2307,
    "lha ": 1834,
    "sel": 2903,
    "hos": 1517,
    "nsel": 2165,
    "selh": 2904,
    "lhos": 1841,
    "hos ": 1518,
    "mant": 1938,
    "nter": 2187,
    "ecid": 1074,
    "ida ": 1577,
    "ref": 2669,
    "eiç": 1133,
    " ref": 341,
    "refe": 2670,
    "feiç": 1368,
    "eiçõ": 1134,
    "traz": 3177,
    "raz ": 2629,
    "mov": 2007,
    "ove": 2451,
    "vem": 3398,
    "romo": 2786,
    "omov": 2334,
    "move": 2008,
    "ovem": 2453,
    "vem ": 3399,
    "har": 1498,
    "nhar": 2119,
    "har ": 1499,
    "meus": 1976,
    "ní": 2228,
    " ní": 276,
    "nív": 2229,
    " nív": 277,
    "níve": 2230,
    "les": 1818,
    "ero": 1253,
    "ol ": 2298,
    " col": 89,
    "cole": 885,
    "oles": 2304,
    "lest": 1820,
    "ster": 3004,
    "tero": 3110,
    "erol": 1254,
    "rol ": 2779,
    "gl": 1449,
    "rí": 2853,
    "íd": 3582,
    "eo": 1212,
    "igl": 1604,
    "gli": 1450,
    "ice": 1564,
    "erí": 1268,
    "ríd": 2854,
    "íde": 3583,
    "deo": 973,
    "eos": 1215,
    " tri": 401,
    "trig": 3185,
    "rigl": 2731,
    "igli": 1605,
    "glic": 1451,
    "lice": 1848,
    "icer": 1565,
    "cerí": 828,
    "eríd": 1269,
    "ríde": 2855,
    "ídeo": 3584,
    "deos": 974,
    "eos ": 1216,
    "sad": 2867,
    "usad": 3328,
    "sado": 2868,
    "ax": 702,
    "tax": 3078,
    "axa": 703,
    "xas": 3451,
    " tax": 387,
    "taxa": 3079,
    "axas": 704,
    "xas ": 3452,
    "reg": 2671,
    "egi": 1111,
    "gis": 1447,
    "str": 3013,
    " reg": 342,
    "regi": 2672,
    "egis": 1113,
    "gist": 1448,
    "istr": 1719,
    "stra": 3014,
    "trar": 3173,
    " mi": 247,
    "inh": 1650,
    "has": 1500,
    " min": 249,
    "minh": 1985,
    "inha": 1651,
    "nhas": 2120,
    "has ": 1501,
    " ra": 335,
    "ast": 656,
    "tre": 3178,
    "ear": 1054,
    " ras": 336,
    "rast": 2619,
    "astr": 657,
    "stre": 3015,
    "trea": 3180,
    "rear": 2659,
    "ear ": 1055,
    "arm": 631,
    "maz": 1946,
    "zen": 3478,
    "ena": 1173,
    "nar": 2049,
    " arm": 38,
    "arma": 632,
    "rmaz": 2757,
    "maze": 1947,
    "azen": 708,
    "zena": 3479,
    "enar": 1176,
    "nar ": 2050,
    "nfo": 2104,
    "maç": 1948,
    "info": 1649,
    "nfor": 2105,
    "rmaç": 2758,
    "maçõ": 1949,
    "uç": 3361,
    " ev": 157,
    "olu": 2310,
    "luç": 1896,
    "uçã": 3362,
    " evo": 159,
    "evol": 1332,
    "volu": 3433,
    "oluç": 2311,
    "luçã": 1897,
    "ução": 3363,
    "gul": 1473,
    "rme": 2759,
    "regu": 2673,
    "egul": 1118,
    "gula": 1474,
    "larm": 1801,
    "arme": 633,
    "rmen": 2761,
    "esu": 1299,
    "resu": 2697,
    "esul": 1300,
    "ltad": 1883,
    " dos": 122,
    "isu": 1720,
    "sua": 3026,
    "ual": 3232,
    "zar": 3473,
    " vis": 426,
    "visu": 3420,
    "isua": 1721,
    "sual": 3028,
    "uali": 3234,
    "aliz": 536,
    "izar": 1757,
    "zar ": 3474,
    "ilh": 1612,
    "mpar": 2013,
    "rtil": 2829,
    "tilh": 3131,
    "ilha": 1613,
    "lhar": 1836,
    "ire": 1694,
    " dir": 116,
    "dire": 1019,
    "iret": 1695,
    "lhe": 1837,
    "he ": 1503,
    "ilhe": 1614,
    "lhe ": 1838,
    " dad": 102,
    "iá": 1759,
    "viá": 3423,
    "iáv": 1764,
    " viá": 427,
    "viáv": 3424,
    "iáve": 1765,
    "ja": 1778,
    "sej": 2901,
    "eja": 1136,
    "jam": 1779,
    " sej": 362,
    "seja": 2902,
    "ejam": 1137,
    "jam ": 1780,
    "viad": 3410,
    "iada": 1531,
    "faç": 1363,
    "aço": 714,
    " faç": 171,
    "faço": 1364,
    "aço ": 715,
    "fac": 1351,
    "cil": 854,
    " fac": 167,
    "faci": 1352,
    "acil": 474,
    "cili": 855,
    "lham": 1835,
    "nca": 2056,
    "ami": 553,
    "enca": 1178,
    "ncam": 2057,
    "cami": 793,
    "amin": 554,
    "egur": 1120,
    "ura ": 3313,
    " ti": 395,
    "tip": 3138,
    "ipo": 1686,
    " tip": 396,
    "tipo": 3139,
    "ipos": 1687,
    "pos ": 2521,
    "rir": 2739,
    "geri": 1433,
    "erir": 1246,
    "rir ": 2740,
    "pçõ": 2566,
    "opçõ": 2383,
    "pçõe": 2567,
    "ate": 664,
    "teg": 3089,
    "ego": 1114,
    "gor": 1460,
    " cat": 78,
    "cate": 805,
    "ateg": 665,
    "tego": 3092,
    "egor": 1115,
    "gori": 1461,
    "apr": 603,
    " apr": 34,
    "apre": 604,
    "rese": 2692,
    "sent": 2908,
    "paz": 2476,
    "apaz": 596,
    "paz ": 2477,
    "cado": 787,
    "rid": 2723,
    "erid": 1244,
    "rido": 2724,
    "idos": 1587,
    "oní": 2369,
    "poní": 2515,
    "onív": 2370,
    "ilid": 1617,
    " li": 227,
    " lis": 229,
    "list": 1856,
    "ista": 1717,
    "stad": 2996,
    "fr": 1403,
    " fr": 181,
    "fre": 1404,
    "req": 2686,
    " fre": 182,
    "freq": 1405,
    "requ": 2687,
    "ba": 727,
    " ba": 62,
    "bat": 730,
    "tim": 3134,
    " bat": 64,
    "bati": 731,
    "atim": 671,
    "time": 3135,
    "pu": 2560,
    "ls": 1877,
    " pu": 328,
    "pul": 2561,
    "uls": 3284,
    "lsa": 1878,
    "saç": 2880,
    " pul": 329,
    "puls": 2562,
    "ulsa": 3285,
    "lsaç": 1879,
    "saçã": 2881,
    "tm": 3146,
    "rit": 2744,
    "itm": 1733,
    "tmo": 3149,
    " rit": 349,
    "ritm": 2745,
    "itmo": 1735,
    "tmo ": 3150,
    "og": 2288,
    "let": 1821,
    "etr": 1312,
    "oca": 2254,
    "iog": 1667,
    "ogr": 2291,
    "ama": 548,
    "elet": 1151,
    "letr": 1823,
    "etro": 1313,
    "troc": 3189,
    "roca": 2775,
    "ocar": 2256,
    "diog": 1012,
    "iogr": 1668,
    "ogra": 2292,
    "gram": 1465,
    "rama": 2607,
    "ama ": 549,
    "cg": 834,
    " ec": 127,
    "ecg": 1071,
    "cg ": 835,
    " ecg": 128,
    "ecg ": 1072,
    "ele ": 1149,
    "lia ": 1844,
    "ona ": 2345,
    "rve": 2839,
    "erve": 1265,
    "rve ": 2840,
    "rev": 2701,
    "eve": 1323,
    " rev": 346,
    "reve": 2702,
    "evel": 1324,
    "vela": 3397,
    "elar": 1145,
    "bui ": 777,
    "ede": 1092,
    "mede": 1957,
    "ede ": 1093,
    "úti": 3636,
    "il ": 1611,
    " úti": 448,
    "útil": 3637,
    "til ": 3130,
    "qual": 2582,
    "ual ": 3233,
    " fi": 175,
    "fin": 1388,
    " fin": 177,
    "fina": 1389,
    "inal": 1639,
    " ano": 26,
    "anor": 577,
    "norm": 2152,
    "rmal": 2755,
    "mali": 1932,
    " mos": 254,
    "most": 2006,
    "ostr": 2433,
    "ivi": 1748,
    " ati": 48,
    "tivi": 3144,
    "ivid": 1749,
    "vida": 3413,
    "lé": 1915,
    "ét": 3556,
    "elé": 1157,
    "lét": 1916,
    "étr": 3559,
    "ric": 2721,
    " elé": 137,
    "elét": 1158,
    "létr": 1917,
    "étri": 3560,
    "tric": 3184,
    "rica": 2722,
    "prá": 2550,
    "rát": 2846,
    " prá": 326,
    "prát": 2551,
    "ráti": 2847,
    "pap": 2465,
    "ape": 597,
    " pap": 307,
    "pape": 2466,
    "apel": 598,
    "pel ": 2485,
    "estr": 1295,
    "tres": 3181,
    "sse ": 2975,
    "ciá": 868,
    "iá-": 1760,
    "nciá": 2065,
    "ciá-": 869,
    "iá-l": 1761,
    "á-lo": 3498,
    "-lo ": 454,
    "hor ": 1513,
    "cta ": 915,
    "lá-": 1911,
    "rolá": 2782,
    "olá-": 2317,
    "lá-l": 1912,
    "laç": 1806,
    "elaç": 1147,
    "laçã": 1807,
    " ent": 144,
    "entr": 1204,
    "ntre": 2198,
    "tre ": 3179,
    " lid": 228,
    "du": 1036,
    "uz": 3357,
    "zi": 3484,
    "i-": 1525,
    "red": 2666,
    "edu": 1100,
    "duz": 1037,
    "uzi": 3358,
    "zi-": 3485,
    "i-l": 1526,
    " red": 340,
    "redu": 2668,
    "eduz": 1101,
    "duzi": 1038,
    "uzi-": 3359,
