{
  "text": {
    "olá": 678,
    "oi": 675,
    "bom": 136,
    "dia": 292,
    "boa": 135,
    "tarde": 932,
    "noite": 649,
    "e": 331,
    "aí": 115,
    "tudo": 975,
    "bem": 127,
    "como": 199,
    "vai": 997,
    "você": 1015,
    "está": 383,
    "certo": 182,
    "opa": 679,
    "ei": 341,
    "fala": 404,
    "salve": 867,
    "beleza": 126,
    "tá": 976,
    "eae": 332,
    "tranquilo": 959,
    "sussa": 924,
    "ok": 676,
    "vc": 1003,
    "eai": 333,
    "td": 935,
    "certin": 181,
    "bemzão": 128,
    "vcs": 1004,
    "tão": 977,
    "mano": 572,
    "anda": 56,
    "a": 1,
    "vida": 1010,
    "de": 265,
    "galera": 460,
    "c": 146,
    "obrigado": 663,
    "obrigada": 661,
    "muito": 627,
    "valeu": 998,
    "agradeço": 31,
    "mesmo": 601,
    "por": 732,
    "coração": 244,
    "grato": 475,
    "gratidão": 474,
    "sou": 913,
    "te": 936,
    "vlw": 1014,
    "obg": 660,
    "brigadão": 142,
    "agradecim": 30,
    "msm": 621,
    "tô": 979,
    "mto": 623,
    "brigado": 141,
    "mt": 622,
    "obrigadão": 664,
    "obrigadinho": 662,
    "demaissss": 272,
    "demais": 271,
    "muitíssimo": 628,
    "verdade": 1007,
    "agradecido": 29,
    "era": 366,
    "isso": 542,
    "só": 927,
    "pela": 705,
    "ajuda": 34,
    "foi": 430,
    "que": 803,
    "eu": 385,
    "precisava": 746,
    "responder": 848,
    "resolve": 840,
    "resolvido": 842,
    "enquanto": 360,
    "é": 1025,
    "vou": 1017,
    "encerrar": 357,
    "aqui": 78,
    "terminamos": 948,
    "acho": 8,
    "já": 544,
    "fechou": 419,
    "agora": 28,
    "resolvi": 841,
    "deu": 286,
    "hoje": 483,
    "hora": 486,
    "sair": 865,
    "tchau": 934,
    "sinto": 902,
    "dor": 327,
    "no": 648,
    "peito": 704,
    "o": 659,
    "pode": 730,
    "ser": 892,
    "uma": 982,
    "sinal": 901,
    "quê": 806,
    "significa": 897,
    "sentir": 891,
    "causar": 178,
    "algo": 42,
    "grave": 476,
    "estar": 377,
    "causando": 177,
    "preocupante": 753,
    "na": 639,
    "região": 828,
    "do": 324,
    "problema": 767,
    "cardíaco": 164,
    "forte": 440,
    "sintoma": 903,
    "persistente": 717,
    "muscular": 630,
    "aguda": 32,
    "ansiedade": 61,
    "volta": 1016,
    "gases": 464,
    "ao": 65,
    "respirar": 843,
    "pulmonar": 790,
    "irradia": 537,
    "para": 696,
    "braço": 140,
    "arritmia": 84,
    "cardíaca": 162,
    "definir": 266,
    "quer": 805,
    "dizer": 320,
    "batimento": 123,
    "irregular": 538,
    "um": 981,
    "ritmo": 858,
    "anormal": 59,
    "distúrbio": 319,
    "taquicardia": 931,
    "ou": 687,
    "bradicardia": 139,
    "com": 197,
    "batimentos": 124,
    "desregulados": 283,
    "bate": 121,
    "fora": 432,
    "pulsação": 794,
    "acelerados": 5,
    "lentos": 550,
    "descompassado": 278,
    "desordenados": 281,
    "alterado": 50,
    "irregulares": 539,
    "desregulado": 282,
    "normal": 650,
    "insuficiência": 530,
    "inchaço": 507,
    "corpo": 246,
    "levar": 552,
    "causa": 171,
    "retenção": 852,
    "líquidos": 562,
    "fraco": 441,
    "nas": 640,
    "pernas": 716,
    "causado": 174,
    "deixar": 268,
    "inchado": 506,
    "comum": 208,
    "em": 352,
    "quem": 804,
    "tem": 938,
    "edema": 336,
    "não": 657,
    "funcionando": 450,
    "direito": 312,
    "pés": 795,
    "dos": 328,
    "sintomas": 904,
    "da": 260,
    "abdominal": 2,
    "problemas": 768,
    "falha": 406,
    "generalizado": 465,
    "bombeando": 137,
    "efeito": 337,
    "extremidades": 399,
    "fazer": 416,
    "se": 875,
    "cansaço": 150,
    "excessivo": 391,
    "falta": 409,
    "ar": 79,
    "devo": 291,
    "estiver": 380,
    "dificuldade": 307,
    "extremo": 400,
    "qual": 798,
    "próximo": 789,
    "passo": 701,
    "fadiga": 403,
    "intensa": 531,
    "respiração": 847,
    "difícil": 309,
    "são": 925,
    "preocupantes": 754,
    "quando": 800,
    "tiver": 953,
    "caso": 167,
    "sensação": 887,
    "sinais": 900,
    "alerta": 39,
    "me": 580,
    "sentindo": 890,
    "cansado": 149,
    "pesada": 722,
    "perceber": 709,
    "procurar": 771,
    "médico": 635,
    "quais": 797,
    "os": 686,
    "primeiros": 762,
    "passos": 702,
    "graves": 477,
    "agir": 27,
    "intenso": 533,
    "indicar": 515,
    "respiratória": 844,
    "comuns": 210,
    "casos": 168,
    "relacionada": 831,
    "à": 1021,
    "consigo": 226,
    "cardíacos": 165,
    "podem": 731,
    "ver": 1006,
    "causada": 172,
    "preocupar": 755,
    "dificultar": 308,
    "ligada": 554,
    "causados": 175,
    "angina": 57,
    "posso": 738,
    "identificá": 494,
    "la": 545,
    "caracteriza": 154,
    "reconhecê": 818,
    "identificar": 492,
    "ajudam": 35,
    "saber": 864,
    "estou": 381,
    "tendo": 940,
    "episódio": 365,
    "indicam": 514,
    "crise": 254,
    "observar": 666,
    "principais": 763,
    "los": 561,
    "manifesta": 568,
    "ela": 342,
    "diagnosticada": 294,
    "sei": 883,
    "outro": 690,
    "manifestar": 570,
    "reconheço": 819,
    "diferente": 304,
    "outros": 691,
    "tipos": 952,
    "típicos": 978,
    "dela": 269,
    "aparecem": 67,
    "as": 89,
    "características": 155,
    "indica": 510,
    "outra": 688,
    "cardiomiopatia": 158,
    "seus": 896,
    "afeta": 22,
    "sobre": 909,
    "reconhecer": 817,
    "mais": 564,
    "ter": 943,
    "início": 535,
    "iniciais": 527,
    "devem": 288,
    "alertar": 40,
    "possibilidade": 735,
    "confundidos": 218,
    "outras": 689,
    "doenças": 326,
    "sem": 885,
    "precisar": 745,
    "exames": 390,
    "meu": 603,
    "fácil": 454,
    "diagnosticar": 295,
    "circulação": 189,
    "sanguínea": 869,
    "hipertensão": 480,
    "saúde": 874,
    "forma": 434,
    "prejudicar": 752,
    "impactos": 500,
    "pressão": 757,
    "alta": 49,
    "funcionamento": 449,
    "acontece": 11,
    "pessoa": 724,
    "consequências": 223,
    "sistema": 905,
    "cardiovascular": 159,
    "contribuir": 236,
    "desenvolvimento": 280,
    "cardíacas": 163,
    "faz": 414,
    "longo": 560,
    "prazo": 744,
    "artérias": 88,
    "riscos": 857,
    "associados": 91,
    "maneira": 567,
    "compromete": 206,
    "danos": 263,
    "circulatório": 188,
    "arterial": 86,
    "elevada": 349,
    "função": 451,
    "efeitos": 338,
    "aumentar": 103,
    "risco": 856,
    "infarto": 519,
    "prejudica": 749,
    "acelera": 3,
    "envelhecimento": 362,
    "piorar": 728,
    "existentes": 397,
    "das": 264,
    "causas": 179,
    "fluxo": 429,
    "sanguíneo": 870,
    "tratamento": 965,
    "for": 431,
    "tratada": 962,
    "surgem": 921,
    "conta": 232,
    "eleva": 348,
    "avc": 111,
    "afetar": 25,
    "elasticidade": 344,
    "ataque": 92,
    "complicações": 204,
    "mal": 565,
    "tratadas": 963,
    "adequadamente": 16,
    "surgir": 922,
    "forem": 433,
    "corretamente": 248,
    "acontecer": 12,
    "recebem": 810,
    "adequado": 18,
    "estão": 384,
    "mau": 579,
    "possíveis": 740,
    "controladas": 238,
    "futuro": 453,
    "permanentes": 714,
    "ocorrer": 669,
    "doença": 325,
    "ignorar": 495,
    "tempo": 939,
    "deveriam": 289,
    "controle": 240,
    "der": 276,
    "atenção": 95,
    "às": 1022,
    "inadequado": 505,
    "tratar": 967,
    "correta": 247,
    "qualidade": 799,
    "ocorre": 668,
    "adequadas": 17,
    "cuidado": 256,
    "organismo": 683,
    "todo": 954,
    "partes": 698,
    "impactar": 499,
    "áreas": 1024,
    "afetam": 24,
    "restante": 850,
    "prejudicadas": 750,
    "órgãos": 1026,
    "extracardíacas": 398,
    "devido": 290,
    "funções": 452,
    "sistemas": 906,
    "afetados": 23,
    "condições": 213,
    "influenciar": 524,
    "rins": 855,
    "cérebro": 259,
    "nos": 651,
    "pulmões": 792,
    "olhos": 677,
    "digestivo": 310,
    "fígado": 455,
    "nervoso": 646,
    "imunológico": 504,
    "músculos": 638,
    "articulações": 87,
    "oxigênio": 692,
    "mãos": 632,
    "vasos": 1000,
    "sanguíneos": 871,
    "gerar": 469,
    "relacionadas": 832,
    "aos": 66,
    "dentes": 273,
    "gengivas": 466,
    "estresse": 382,
    "pele": 706,
    "sofre": 910,
    "memória": 597,
    "concentração": 211,
    "geral": 467,
    "metabolismo": 602,
    "pessoas": 727,
    "sangue": 868,
    "importantes": 502,
    "avaliar": 110,
    "testes": 950,
    "essenciais": 374,
    "monitorar": 614,
    "laboratoriais": 546,
    "recomendados": 814,
    "análises": 64,
    "úteis": 1028,
    "verificar": 1008,
    "feitos": 422,
    "analisar": 55,
    "ajudar": 36,
    "necessárias": 642,
    "exame": 389,
    "detectar": 285,
    "utilizados": 994,
    "colesterol": 193,
    "alto": 53,
    "análise": 63,
    "saudável": 873,
    "infecções": 521,
    "fazem": 415,
    "parte": 697,
    "check": 186,
    "up": 983,
    "indicados": 513,
    "histórico": 481,
    "diagnóstico": 296,
    "ruim": 861,
    "mostram": 617,
    "triglicerídeo": 972,
    "dislipidemia": 315,
    "níveis": 658,
    "glicose": 473,
    "diabetes": 293,
    "aplicativo": 71,
    "oferece": 670,
    "recursos": 821,
    "obter": 667,
    "segunda": 877,
    "opinião": 680,
    "médica": 633,
    "meio": 591,
    "possível": 741,
    "consulta": 227,
    "via": 1009,
    "acessar": 6,
    "partir": 699,
    "permite": 715,
    "consulte": 230,
    "validar": 999,
    "há": 488,
    "funcionalidade": 447,
    "usar": 989,
    "através": 100,
    "usando": 988,
    "busque": 145,
    "consultar": 228,
    "opção": 681,
    "pedir": 703,
    "pelo": 707,
    "possibilita": 737,
    "faço": 417,
    "app": 72,
    "fale": 405,
    "dá": 330,
    "pra": 743,
    "conversar": 243,
    "agendar": 26,
    "funciona": 446,
    "fechado": 418,
    "conseguir": 221,
    "alguma": 44,
    "lembrete": 548,
    "medicamentos": 583,
    "consultas": 229,
    "emergências": 355,
    "ataques": 93,
    "recurso": 820,
    "tomar": 956,
    "marcar": 577,
    "configurar": 215,
    "lembretes": 549,
    "horários": 487,
    "médicas": 634,
    "existe": 395,
    "aviso": 113,
    "enviar": 364,
    "notificações": 653,
    "lembrar": 547,
    "remédios": 839,
    "ir": 536,
    "suporte": 920,
    "compromissos": 207,
    "médicos": 636,
    "receber": 811,
    "ferramenta": 423,
    "medicação": 584,
    "automáticas": 106,
    "medicações": 585,
    "funcionalidades": 448,
    "notificar": 652,
    "alertas": 41,
    "situações": 907,
    "emergência": 354,
    "consegue": 220,
    "avisar": 112,
    "real": 808,
    "algum": 43,
    "tenha": 941,
    "capacidade": 151,
    "gerenciar": 471,
    "uso": 990,
    "dispositivos": 318,
    "marcapassos": 576,
    "auxiliar": 108,
    "monitoramento": 613,
    "gerenciamento": 470,
    "controlar": 239,
    "acompanhamento": 9,
    "utilizado": 993,
    "inclui": 508,
    "sugestões": 919,
    "dietas": 301,
    "saudáveis": 872,
    "fornece": 436,
    "recomendações": 816,
    "benéficas": 132,
    "sugere": 916,
    "planos": 729,
    "alimentares": 46,
    "beneficiam": 129,
    "orientações": 685,
    "alimentação": 47,
    "específicas": 370,
    "cuidar": 258,
    "dicas": 299,
    "nutrição": 656,
    "melhorar": 595,
    "possui": 739,
    "escolha": 367,
    "conselhos": 222,
    "manter": 573,
    "oferecida": 672,
    "orientação": 684,
    "refeições": 826,
    "traz": 969,
    "alimentos": 48,
    "promovem": 773,
    "dica": 298,
    "dieta": 300,
    "fortalecer": 438,
    "montar": 615,
    "pro": 766,
    "recomendação": 815,
    "comer": 198,
    "encontrar": 358,
    "cardápios": 161,
    "recomenda": 813,
    "prevenir": 758,
    "lista": 556,
    "acompanhar": 10,
    "meus": 604,
    "triglicerídeos": 973,
    "usado": 986,
    "taxas": 933,
    "registrar": 827,
    "minhas": 607,
    "rastrear": 807,
    "armazenar": 83,
    "informações": 525,
    "evolução": 388,
    "regularmente": 830,
    "resultados": 851,
    "visualizar": 1012,
    "serve": 894,
    "esse": 373,
    "facilidade": 401,
    "compartilhar": 201,
    "diretamente": 313,
    "compartilhe": 202,
    "dados": 261,
    "viável": 1013,
    "sejam": 884,
    "enviadas": 363,
    "minha": 606,
    "facilita": 402,
    "compartilhamento": 200,
    "encaminhar": 356,
    "segura": 878,
    "compartilho": 203,
    "infos": 526,
    "direto": 314,
    "deixa": 267,
    "mandar": 566,
    "simples": 899,
    "comunicação": 209,
    "relatório": 835,
    "ninguém": 647,
    "veja": 1005,
    "diagnósticos": 297,
    "sugerir": 918,
    "opções": 682,
    "categorias": 169,
    "apresentar": 74,
    "capaz": 152,
    "sugeridos": 917,
    "disponíveis": 317,
    "possibilidades": 736,
    "apresenta": 73,
    "listados": 557,
    "cardiovasculares": 160,
    "pulmonares": 791,
    "crônicas": 255,
    "respiratórios": 846,
    "respiratórias": 845,
    "relacionados": 834,
    "tipo": 951,
    "frequência": 443,
    "utilizar": 995,
    "medir": 588,
    "eletrocardiograma": 347,
    "ecg": 334,
    "ele": 345,
    "auxilia": 107,
    "revelar": 853,
    "contribui": 235,
    "mede": 582,
    "útil": 1029,
    "avalia": 109,
    "identificação": 493,
    "finalidade": 427,
    "anormalidades": 60,
    "mostrar": 618,
    "atividade": 98,
    "elétrica": 351,
    "prática": 786,
    "papel": 695,
    "arritmias": 85,
    "importância": 503,
    "irregularidades": 540,
    "infartos": 520,
    "anomalias": 58,
    "seu": 895,
    "falhas": 408,
    "descobrir": 277,
    "gerenciá": 472,
    "lo": 558,
    "melhor": 592,
    "impacta": 498,
    "controlá": 241,
    "relação": 837,
    "entre": 361,
    "lidar": 553,
    "reduzi": 824,
    "evitar": 386,
    "administrá": 19,
    "eficaz": 339,
    "aumenta": 101,
    "proteger": 781,
    "diminuir": 311,
    "evitá": 387,
    "relacionado": 833,
    "aumento": 104,
    "responsável": 849,
    "mental": 600,
    "procedimentos": 769,
    "cardiológicos": 157,
    "necessários": 644,
    "feito": 421,
    "tenho": 942,
    "eficazes": 340,
    "ecocardiograma": 335,
    "imagem": 496,
    "usados": 987,
    "realizados": 809,
    "miocárdio": 609,
    "teste": 949,
    "esforço": 368,
    "presença": 756,
    "cateterismo": 170,
    "elevado": 350,
    "ultrassom": 980,
    "holter": 484,
    "fatores": 413,
    "aspectos": 90,
    "estilo": 379,
    "modificar": 612,
    "reduzir": 825,
    "sob": 908,
    "aumentam": 102,
    "hábitos": 489,
    "mudar": 626,
    "minimizar": 608,
    "ajustar": 37,
    "controláveis": 242,
    "peso": 723,
    "mudanças": 625,
    "familiar": 411,
    "exercícios": 393,
    "sedentarismo": 876,
    "causadas": 173,
    "tabagismo": 930,
    "hereditários": 479,
    "influenciam": 523,
    "desenvolver": 279,
    "álcool": 1023,
    "influencia": 522,
    "ambientais": 54,
    "menopausa": 598,
    "comportamentos": 205,
    "adotar": 20,
    "indicativos": 516,
    "alguém": 45,
    "fase": 412,
    "inicial": 528,
    "iminente": 497,
    "diferença": 306,
    "sempre": 886,
    "apenas": 69,
    "achar": 7,
    "pelos": 708,
    "diferentes": 305,
    "dependendo": 274,
    "frequentes": 442,
    "costumam": 250,
    "aparecer": 68,
    "manifestações": 571,
    "geralmente": 468,
    "manifestam": 569,
    "característicos": 156,
    "congestiva": 219,
    "observados": 665,
    "importante": 501,
    "considerado": 224,
    "tratamentos": 966,
    "existem": 396,
    "alternativas": 52,
    "terapêuticas": 946,
    "métodos": 637,
    "regular": 829,
    "indicado": 512,
    "terapias": 945,
    "cirurgia": 190,
    "mudança": 624,
    "antes": 62,
    "iniciar": 529,
    "menos": 599,
    "invasivas": 534,
    "marcapasso": 575,
    "solução": 911,
    "colaterais": 192,
    "base": 118,
    "remédio": 838,
    "rápida": 862,
    "incluir": 509,
    "beneficiar": 130,
    "diários": 323,
    "alterações": 51,
    "adaptar": 15,
    "práticas": 787,
    "cotidiano": 251,
    "contribuem": 234,
    "rotina": 859,
    "ajustes": 38,
    "positivamente": 733,
    "transformações": 960,
    "atitudes": 97,
    "diárias": 322,
    "diária": 321,
    "ações": 114,
    "preciso": 747,
    "melhores": 596,
    "física": 456,
    "previna": 760,
    "bons": 138,
    "específicos": 371,
    "atividades": 99,
    "físicas": 457,
    "modalidades": 610,
    "exercício": 392,
    "indicadas": 511,
    "físicos": 459,
    "fortalecimento": 439,
    "ficar": 425,
    "treino": 970,
    "fortalece": 437,
    "caminhadas": 148,
    "corridas": 249,
    "aeróbicos": 21,
    "melhoram": 594,
    "casa": 166,
    "caminhada": 147,
    "ideal": 491,
    "intensidade": 532,
    "autocuidado": 105,
    "personalizadas": 720,
    "adaptadas": 14,
    "estado": 376,
    "acordo": 13,
    "medidas": 587,
    "recebo": 812,
    "proporciona": 776,
    "conforme": 217,
    "cuidados": 257,
    "condição": 212,
    "disponibiliza": 316,
    "propõe": 778,
    "baseados": 120,
    "personaliza": 719,
    "oferecidas": 673,
    "considerando": 225,
    "formas": 435,
    "rotinas": 860,
    "baseadas": 119,
    "quadro": 796,
    "feitas": 420,
    "medida": 586,
    "seguro": 881,
    "confiável": 216,
    "guardar": 478,
    "confiar": 214,
    "segurança": 879,
    "protege": 779,
    "proteção": 784,
    "suficiente": 915,
    "armazenadas": 81,
    "estarão": 378,
    "seguras": 880,
    "serem": 893,
    "salvas": 866,
    "garante": 461,
    "utiliza": 991,
    "tecnologia": 937,
    "pessoal": 726,
    "protegidos": 783,
    "privacidade": 764,
    "garantida": 462,
    "sensíveis": 888,
    "usa": 984,
    "criptografia": 253,
    "coloco": 196,
    "nele": 645,
    "ficam": 424,
    "criptografados": 252,
    "privados": 765,
    "garantir": 463,
    "seguros": 882,
    "mecanismos": 581,
    "vazar": 1002,
    "protegida": 782,
    "trata": 961,
    "certeza": 180,
    "mantém": 574,
    "pessoais": 725,
    "toma": 955,
    "proteções": 785,
    "contra": 233,
    "vazamento": 1001,
    "clínicas": 191,
    "próximas": 788,
    "ofereçam": 674,
    "tratem": 968,
    "localizar": 559,
    "buscar": 144,
    "oferecem": 671,
    "atendem": 94,
    "tratam": 964,
    "perto": 721,
    "mim": 605,
    "busca": 143,
    "possam": 734,
    "especializadas": 369,
    "coleta": 194,
    "eles": 346,
    "coletados": 195,
    "aplicadas": 70,
    "desse": 284,
    "aproveitados": 76,
    "utilizadas": 992,
    "armazena": 80,
    "sua": 914,
    "utilização": 996,
    "fim": 426,
    "propósito": 777,
    "capturadas": 153,
    "elas": 343,
    "finalidades": 428,
    "esses": 375,
    "processados": 770,
    "mas": 578,
    "depois": 275,
    "usadas": 985,
    "armazenados": 82,
    "aproveitadas": 75,
    "deles": 270,
    "propenso": 774,
    "vulnerável": 1018,
    "propensão": 775,
    "potencial": 742,
    "chances": 185,
    "predisposto": 748,
    "suscetível": 923,
    "chance": 184,
    "sente": 889,
    "durante": 329,
    "indícios": 517,
    "mulheres": 629,
    "homens": 485,
    "silencioso": 898,
    "fulminante": 444,
    "infartando": 518,
    "agudo": 33,
    "sério": 926,
    "diferencia": 302,
    "torna": 958,
    "exige": 394,
    "passageiro": 700,
    "diferenciar": 303,
    "persistir": 718,
    "tontura": 957,
    "baixa": 116,
    "pacientes": 693,
    "válvulas": 1019,
    "embolia": 353,
    "coronariana": 245,
    "pericardite": 710,
    "endocardite": 359,
    "palpitações": 694,
    "acelerado": 4,
    "bater": 122,
    "pulsando": 793,
    "rápido": 863,
    "falhar": 407,
    "irregularmente": 541,
    "noturnas": 654,
    "tremendo": 971,
    "motivo": 619,
    "após": 77,
    "físico": 458,
    "maiores": 563,
    "prejudicam": 751,
    "perigos": 711,
    "causam": 176,
    "motivos": 620,
    "bloqueios": 134,
    "levam": 551,
    "perigosa": 712,
    "danificar": 262,
    "morte": 616,
    "súbita": 929,
    "falência": 410,
    "trombose": 974,
    "aterosclerose": 96,
    "perigoso": 713,
    "bloquear": 133,
    "fumar": 445,
    "cigarro": 187,
    "prevenção": 759,
    "terceira": 947,
    "idade": 490,
    "jovens": 543,
    "deve": 287,
    "mediterrânea": 590,
    "reduzem": 823,
    "nutrientes": 655,
    "balanceada": 117,
    "ricos": 854,
    "ômega": 1027,
    "__number__": 0,
    "benefícios": 131,
    "sódio": 928,
    "protegem": 780,
    "esportes": 372,
    "quanto": 802,
    "necessário": 643,
    "musculação": 631,
    "reduz": 822,
    "melhora": 593,
    "natação": 641,
    "controla": 237,
    "previne": 761,
    "yoga": 1020,
    "consumo": 231,
    "quantidade": 801,
    "beber": 125,
    "moderadamente": 611,
    "vinho": 1011,
    "limite": 555,
    "cerveja": 183,
    "meditação": 589,
    "sono": 912,
    "profunda": 772,
    "hobbies": 482,
    "relaxantes": 836,
    "terapia": 944
  },
  "intent": {
    "saudacao": 42,
    "agradecimento": 0,
    "finalizacao_conversa": 27,
    "dor_no_peito_causas": 16,
    "o_que_e_arritmia_cardiaca": 35,
    "insuficiencia_cardiaca_inchaco": 30,
    "cansaco_falta_de_ar_oque_fazer": 3,
    "dificuldade_respirar_insuficiencia_cardiaca": 12,
    "doenca_angina": 13,
    "doenca_cardiomiopatia": 14,
    "doenca_hipertensao": 15,
    "danos_doencas_cardiacas": 9,
    "efeitos_doencas_cardiacas": 18,
    "exames_sangue": 22,
    "segunda_opiniao_medica": 43,
    "avisos_medicamento": 2,
    "dietas_saudaveis": 11,
    "niveis_colesterol": 33,
    "compartilhar_com_medico": 6,
    "sugerir_diagnostico": 49,
    "monitorar_pressao": 32,
    "exame_ecg": 20,
    "estresse_afeta_saude": 19,
    "exames_detecta_doencas_cardiacas": 21,
    "riscos_doencas_cardiacas": 41,
    "sinais_alerta_infarto_miocardio": 45,
    "sinais_sintomas_doencas_cardiacas": 46,
    "sintomas_insuficiencia_cardiaca": 48,
    "tratamentos_arritmias_cardiacas": 51,
    "habitos_para_melhorar_saude": 29,
    "exercicios_coracao": 23,
    "recomendacoes_autocuidado": 39,
    "seguranca_informacoes_saude": 44,
    "clinicas_proximas": 4,
    "dados_saude_coletados": 8,
    "risco_de_ter_doencas_cardiacas": 40,
    "sintomas_infarto": 47,
    "dor_no_peito_serio": 17,
    "tontura_problemas_cardiacos": 50,
    "falta_de_ar_doenca_cardiaca": 25,
    "palpitacoes_significado": 36,
    "fatores_risco_doencas_cardiacas": 26,
    "pressao_alta_problemas_coracao": 37,
    "colesterol_alto_perigoso_coracao": 5,
    "fumar_afeta_coracao": 28,
    "diabetes_risco_doencas_cardiacas": 10,
    "prevenir_doencas_cardiacas": 38,
    "melhor_dieta_coracao": 31,
    "exercicios_protegem_coracao": 24,
    "alcool_seguro_coracao": 1,
    "controlar_estresse_proteger_coracao": 7,
    "nlu_fallback": 34
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_agradecimento": 12,
    "utter_alcool_seguro_coracao": 13,
    "utter_avisos_medicamento": 14,
    "utter_cansaco_falta_de_ar_oque_fazer": 15,
    "utter_clinicas_proximas": 16,
    "utter_colesterol_alto_perigoso_coracao": 17,
    "utter_compartilhar_com_medico": 18,
    "utter_controlar_estresse_proteger_coracao": 19,
    "utter_dados_saude_coletados": 20,
    "utter_danos_doencas_cardiacas": 21,
    "utter_default": 22,
    "utter_diabetes_risco_doencas_cardiacas": 23,
    "utter_dietas_saudaveis": 24,
    "utter_dificuldade_respirar_insuficiencia_cardiaca": 25,
    "utter_doenca_angina": 26,
    "utter_doenca_cardiomiopatia": 27,
    "utter_doenca_hipertensao": 28,
    "utter_dor_no_peito_causas": 29,
    "utter_dor_no_peito_serio": 30,
    "utter_efeitos_doencas_cardiacas": 31,
    "utter_estresse_afeta_saude": 32,
    "utter_exame_ecg": 33,
    "utter_exames_detecta_doencas_cardiacas": 34,
    "utter_exames_sangue": 35,
    "utter_exercicios_coracao": 36,
    "utter_exercicios_protegem_coracao": 37,
    "utter_falta_de_ar_doenca_cardiaca": 38,
    "utter_fatores_risco_doencas_cardiacas": 39,
    "utter_finalizacao_conversa": 40,
    "utter_fumar_afeta_coracao": 41,
    "utter_habitos_para_melhorar_saude": 42,
    "utter_insuficiencia_cardiaca_inchaco": 43,
    "utter_melhor_dieta_coracao": 44,
    "utter_monitorar_pressao": 45,
    "utter_niveis_colesterol": 46,
    "utter_o_que_e_arritmia_cardiaca": 47,
    "utter_palpitacoes_significado": 48,
    "utter_pressao_alta_problemas_coracao": 49,
    "utter_prevenir_doencas_cardiacas": 50,
    "utter_recomendacoes_autocuidado": 51,
    "utter_risco_de_ter_doencas_cardiacas": 52,
    "utter_riscos_doencas_cardiacas": 53,
    "utter_saudacao": 54,
    "utter_segunda_opiniao_medica": 55,
    "utter_seguranca_informacoes_saude": 56,
    "utter_sinais_alerta_infarto_miocardio": 57,
    "utter_sinais_sintomas_doencas_cardiacas": 58,
    "utter_sintomas_infarto": 59,
    "utter_sintomas_insuficiencia_cardiaca": 60,
    "utter_sugerir_diagnostico": 61,
    "utter_tontura_problemas_cardiacos": 62,
    "utter_tratamentos_arritmias_cardiacas": 63
  },
  "action_text": null,
  "intent_response_key": null
}