{
  "text": {
    "olá": 792,
    "oi": 789,
    "bom": 159,
    "dia": 354,
    "boa": 158,
    "tarde": 1079,
    "noite": 759,
    "e": 403,
    "aí": 140,
    "tudo": 1129,
    "bem": 151,
    "como": 236,
    "vai": 1154,
    "você": 1176,
    "está": 463,
    "certo": 211,
    "opa": 795,
    "ei": 411,
    "fala": 484,
    "salve": 1007,
    "beleza": 150,
    "tá": 1130,
    "eae": 404,
    "tranquilo": 1113,
    "sussa": 1070,
    "ok": 790,
    "vc": 1161,
    "eai": 405,
    "td": 1081,
    "certin": 210,
    "bemzão": 152,
    "vcs": 1162,
    "tão": 1131,
    "mano": 676,
    "anda": 64,
    "a": 0,
    "vida": 1170,
    "de": 326,
    "galera": 546,
    "c": 171,
    "bão": 170,
    "q": 924,
    "tal": 1076,
    "jóia": 643,
    "legal": 649,
    "contigo": 287,
    "suça": 1071,
    "obrigado": 775,
    "obrigada": 773,
    "muito": 730,
    "valeu": 1155,
    "agradeço": 36,
    "mesmo": 703,
    "por": 853,
    "coração": 301,
    "grato": 562,
    "gratidão": 561,
    "sou": 1056,
    "te": 1082,
    "vlw": 1175,
    "obg": 772,
    "brigadão": 165,
    "agradecim": 35,
    "msm": 724,
    "tô": 1135,
    "mto": 726,
    "brigado": 164,
    "mt": 725,
    "obrigadão": 776,
    "obrigadinho": 774,
    "demaissss": 332,
    "demais": 331,
    "muitíssimo": 731,
    "verdade": 1167,
    "agradecido": 34,
    "dms": 392,
    "tks": 1102,
    "era": 441,
    "isso": 640,
    "só": 1074,
    "pela": 822,
    "ajuda": 39,
    "foi": 513,
    "que": 931,
    "eu": 466,
    "precisava": 869,
    "responder": 984,
    "resolve": 976,
    "resolvido": 978,
    "enquanto": 430,
    "é": 1185,
    "vou": 1177,
    "encerrar": 426,
    "aqui": 89,
    "terminamos": 1094,
    "acho": 9,
    "já": 642,
    "fechou": 500,
    "agora": 33,
    "resolvi": 977,
    "deu": 347,
    "hoje": 576,
    "hora": 579,
    "sair": 1004,
    "não": 767,
    "tem": 1084,
    "mais": 668,
    "nada": 745,
    "terminei": 1095,
    "então": 433,
    "nessa": 756,
    "o": 770,
    "angina": 65,
    "posso": 859,
    "identificá": 588,
    "la": 644,
    "caracteriza": 180,
    "reconhecê": 951,
    "identificar": 586,
    "os": 802,
    "sintomas": 1047,
    "quais": 926,
    "sinais": 1043,
    "ajudam": 40,
    "saber": 1003,
    "se": 1015,
    "estou": 460,
    "tendo": 1086,
    "um": 1137,
    "episódio": 439,
    "são": 1072,
    "indicam": 612,
    "uma": 1138,
    "crise": 314,
    "devo": 353,
    "observar": 778,
    "para": 812,
    "com": 233,
    "principais": 888,
    "da": 322,
    "los": 666,
    "manifesta": 672,
    "ela": 412,
    "pode": 851,
    "ser": 1032,
    "diagnosticada": 357,
    "sei": 1025,
    "sinto": 1045,
    "quando": 929,
    "perceber": 828,
    "ou": 804,
    "outro": 807,
    "problema": 892,
    "dor": 397,
    "manifestar": 674,
    "reconheço": 952,
    "diferente": 366,
    "outros": 808,
    "tipos": 1100,
    "típicos": 1134,
    "dela": 329,
    "aparecem": 76,
    "as": 101,
    "características": 181,
    "no": 758,
    "corpo": 303,
    "fazer": 497,
    "indica": 608,
    "outra": 805,
    "peito": 821,
    "comuns": 254,
    "infarto": 616,
    "diferenças": 369,
    "entre": 432,
    "nos": 762,
    "primeiros": 887,
    "sentir": 1031,
    "sensações": 1029,
    "algum": 49,
    "sintoma": 1046,
    "específico": 448,
    "distingue": 385,
    "outras": 806,
    "doenças": 395,
    "reconhecer": 950,
    "torácica": 1111,
    "em": 422,
    "mulheres": 732,
    "diferentes": 367,
    "iniciais": 626,
    "evidentes": 467,
    "tenho": 1088,
    "desconforto": 340,
    "apenas": 78,
    "muscular": 733,
    "passando": 818,
    "coisa": 223,
    "qual": 927,
    "diferença": 368,
    "possível": 862,
    "pelos": 826,
    "antes": 71,
    "forte": 524,
    "dá": 402,
    "diagnóstico": 359,
    "podem": 852,
    "confundidos": 268,
    "condições": 257,
    "cardiomiopatia": 184,
    "seus": 1038,
    "afeta": 27,
    "sobre": 1052,
    "quem": 932,
    "causar": 206,
    "ter": 1090,
    "início": 636,
    "devem": 349,
    "me": 684,
    "alertar": 46,
    "possibilidade": 856,
    "sem": 1027,
    "precisar": 868,
    "exames": 473,
    "meu": 707,
    "fácil": 540,
    "diagnosticar": 358,
    "circulação": 218,
    "sanguínea": 1009,
    "identificada": 585,
    "começo": 235,
    "falta": 489,
    "ar": 90,
    "causa": 201,
    "frequentes": 528,
    "funcionamento": 533,
    "do": 393,
    "pessoa": 843,
    "cardíacas": 192,
    "interfere": 631,
    "batimento": 148,
    "cardíaco": 193,
    "fáceis": 539,
    "confundida": 267,
    "graves": 564,
    "manifestam": 673,
    "homens": 578,
    "estágios": 464,
    "avançados": 134,
    "silenciosa": 1041,
    "alguém": 51,
    "estar": 456,
    "afetar": 31,
    "minha": 710,
    "qualidade": 928,
    "hipertensão": 574,
    "saúde": 1014,
    "forma": 516,
    "prejudicar": 877,
    "impactos": 596,
    "pressão": 881,
    "alta": 55,
    "acontece": 14,
    "consequências": 276,
    "sistema": 1048,
    "cardiovascular": 186,
    "contribuir": 291,
    "desenvolvimento": 342,
    "faz": 495,
    "ao": 74,
    "longo": 665,
    "prazo": 866,
    "artérias": 100,
    "riscos": 994,
    "cardíacos": 194,
    "associados": 105,
    "à": 1181,
    "maneira": 671,
    "compromete": 247,
    "danos": 324,
    "circulatório": 217,
    "arterial": 98,
    "elevada": 419,
    "função": 536,
    "cardíaca": 191,
    "efeitos": 408,
    "nas": 747,
    "aumentar": 120,
    "risco": 993,
    "problemas": 893,
    "prejudica": 874,
    "acelera": 3,
    "envelhecimento": 434,
    "piorar": 849,
    "existentes": 479,
    "das": 325,
    "causas": 207,
    "insuficiência": 629,
    "fluxo": 512,
    "sanguíneo": 1010,
    "tratamento": 1120,
    "for": 514,
    "tratada": 1117,
    "surgem": 1066,
    "conta": 285,
    "eleva": 418,
    "avc": 135,
    "elasticidade": 414,
    "levar": 656,
    "ataque": 106,
    "causados": 205,
    "prejudicando": 876,
    "diretamente": 378,
    "contribui": 290,
    "endurecimento": 429,
    "paredes": 814,
    "aumento": 121,
    "tempo": 1085,
    "mas": 682,
    "ainda": 38,
    "assim": 104,
    "na": 744,
    "velhice": 1165,
    "afetando": 30,
    "complicações": 245,
    "dilatação": 375,
    "obstrução": 779,
    "geral": 554,
    "mal": 669,
    "tratadas": 1118,
    "adequadamente": 20,
    "surgir": 1067,
    "forem": 515,
    "corretamente": 306,
    "acontecer": 15,
    "recebem": 941,
    "adequado": 22,
    "estão": 465,
    "mau": 683,
    "possíveis": 861,
    "controladas": 293,
    "futuro": 538,
    "permanentes": 833,
    "ocorrer": 782,
    "doença": 394,
    "ignorar": 590,
    "deveriam": 350,
    "controle": 296,
    "der": 338,
    "atenção": 110,
    "às": 1182,
    "inadequado": 602,
    "tratar": 1122,
    "correta": 305,
    "ocorre": 781,
    "deixar": 328,
    "adequadas": 21,
    "cuidado": 317,
    "organismo": 799,
    "todo": 1104,
    "negligenciada": 753,
    "logo": 664,
    "afetam": 29,
    "negligencia": 752,
    "dos": 399,
    "anos": 69,
    "acompanhamento": 12,
    "cuidar": 319,
    "caso": 197,
    "evoluir": 470,
    "passar": 819,
    "devida": 351,
    "seriedade": 1034,
    "partes": 816,
    "impactar": 594,
    "áreas": 1184,
    "restante": 987,
    "prejudicadas": 875,
    "órgãos": 1186,
    "extracardíacas": 480,
    "devido": 352,
    "funções": 537,
    "sistemas": 1049,
    "afetados": 28,
    "influenciar": 623,
    "rins": 992,
    "cérebro": 321,
    "pulmões": 920,
    "pernas": 836,
    "olhos": 791,
    "digestivo": 373,
    "fígado": 541,
    "nervoso": 755,
    "imunológico": 601,
    "músculos": 743,
    "articulações": 99,
    "oxigênio": 809,
    "mãos": 736,
    "pés": 923,
    "vasos": 1157,
    "sanguíneos": 1011,
    "gerar": 556,
    "relacionadas": 964,
    "aos": 75,
    "dentes": 333,
    "gengivas": 551,
    "estresse": 462,
    "causado": 204,
    "pele": 824,
    "sofre": 1053,
    "memória": 699,
    "concentração": 255,
    "metabolismo": 704,
    "pessoas": 846,
    "interferir": 632,
    "renal": 973,
    "digestão": 374,
    "mental": 702,
    "periférica": 830,
    "fraco": 527,
    "resto": 988,
    "respiratório": 981,
    "gerado": 553,
    "pelas": 823,
    "respiratórias": 980,
    "causadas": 203,
    "provocada": 913,
    "comprometido": 249,
    "ossos": 803,
    "sangue": 1008,
    "importantes": 599,
    "avaliar": 132,
    "testes": 1097,
    "essenciais": 453,
    "monitorar": 718,
    "laboratoriais": 645,
    "recomendados": 947,
    "análises": 73,
    "indicar": 613,
    "úteis": 1188,
    "verificar": 1168,
    "feitos": 503,
    "analisar": 63,
    "ajudar": 41,
    "necessárias": 750,
    "exame": 472,
    "detectar": 345,
    "utilizados": 1151,
    "colesterol": 226,
    "alto": 58,
    "análise": 72,
    "saudável": 1013,
    "infecções": 619,
    "fazem": 496,
    "parte": 815,
    "check": 214,
    "up": 1139,
    "indicados": 611,
    "histórico": 575,
    "ruim": 999,
    "mostram": 721,
    "arritmia": 95,
    "triglicerídeo": 1126,
    "dislipidemia": 380,
    "níveis": 769,
    "glicose": 560,
    "diabetes": 355,
    "pulmonar": 918,
    "usados": 1143,
    "medir": 693,
    "contexto": 286,
    "formação": 518,
    "coágulos": 311,
    "hepática": 570,
    "pacientes": 810,
    "necessários": 751,
    "síndrome": 1073,
    "metabólica": 705,
    "determinar": 346,
    "presença": 880,
    "inflamação": 620,
    "aterosclerose": 111,
    "necessidade": 749,
    "intervenção": 634,
    "válvulas": 1179,
    "controlar": 295,
    "cardiovasculares": 187,
    "familiar": 490,
    "útil": 1189,
    "diabéticos": 356,
    "hemoglobina": 569,
    "hematócrito": 568,
    "teve": 1098,
    "idosos": 589,
    "coronárias": 302,
    "mostrar": 722,
    "trombose": 1128,
    "aplicativo": 81,
    "oferece": 784,
    "recursos": 955,
    "obter": 780,
    "segunda": 1019,
    "opinião": 796,
    "médica": 738,
    "meio": 694,
    "consulta": 281,
    "via": 1169,
    "acessar": 5,
    "partir": 817,
    "permite": 835,
    "consulte": 284,
    "médico": 740,
    "validar": 1156,
    "há": 581,
    "funcionalidade": 531,
    "usar": 1145,
    "procurar": 896,
    "através": 115,
    "usando": 1144,
    "busque": 169,
    "consultar": 282,
    "opção": 797,
    "pedir": 820,
    "pelo": 825,
    "possibilita": 858,
    "faço": 498,
    "app": 83,
    "fale": 486,
    "pra": 865,
    "conversar": 300,
    "consigo": 279,
    "agendar": 32,
    "funciona": 530,
    "fechado": 499,
    "conseguir": 274,
    "especialista": 445,
    "parecer": 813,
    "buscar": 168,
    "alguma": 50,
    "ajude": 42,
    "confirmar": 263,
    "online": 794,
    "falar": 485,
    "falo": 488,
    "peço": 847,
    "profissional": 897,
    "lembrete": 652,
    "medicamentos": 688,
    "consultas": 283,
    "emergências": 424,
    "ataques": 107,
    "recurso": 954,
    "tomar": 1107,
    "marcar": 681,
    "configurar": 262,
    "lembretes": 653,
    "horários": 580,
    "médicas": 739,
    "existe": 477,
    "aviso": 138,
    "enviar": 436,
    "notificações": 764,
    "lembrar": 651,
    "remédios": 971,
    "ir": 637,
    "suporte": 1065,
    "compromissos": 250,
    "médicos": 741,
    "receber": 942,
    "ferramenta": 504,
    "medicação": 689,
    "automáticas": 126,
    "medicações": 690,
    "funcionalidades": 532,
    "notificar": 763,
    "alertas": 47,
    "situações": 1050,
    "emergência": 423,
    "consegue": 272,
    "avisar": 137,
    "real": 939,
    "tenha": 1087,
    "capacidade": 176,
    "gerenciar": 558,
    "uso": 1146,
    "dispositivos": 383,
    "marcapassos": 680,
    "auxiliar": 130,
    "monitoramento": 717,
    "gerenciamento": 557,
    "utilizado": 1150,
    "inclui": 604,
    "alerta": 45,
    "remédio": 970,
    "avisa": 136,
    "meus": 708,
    "medicamento": 687,
    "lembra": 650,
    "certa": 208,
    "preciso": 871,
    "colocar": 231,
    "tipo": 1099,
    "sugestões": 1063,
    "dietas": 365,
    "saudáveis": 1012,
    "fornece": 519,
    "recomendações": 949,
    "benéficas": 155,
    "sugere": 1060,
    "planos": 850,
    "alimentares": 52,
    "beneficiam": 153,
    "orientações": 801,
    "alimentação": 53,
    "específicas": 447,
    "dicas": 363,
    "nutrição": 766,
    "melhorar": 697,
    "possui": 860,
    "escolha": 442,
    "conselhos": 275,
    "manter": 677,
    "oferecida": 786,
    "orientação": 800,
    "refeições": 959,
    "traz": 1124,
    "alimentos": 54,
    "promovem": 898,
    "dica": 362,
    "dieta": 364,
    "fortalecer": 522,
    "montar": 719,
    "pro": 891,
    "recomendação": 948,
    "comer": 234,
    "encontrar": 428,
    "quer": 933,
    "cardápios": 190,
    "recomenda": 945,
    "prevenir": 883,
    "lista": 660,
    "sugerir": 1062,
    "receitas": 944,
    "achar": 8,
    "evitar": 468,
    "prevenção": 884,
    "cardápio": 189,
    "ricos": 991,
    "nutrientes": 765,
    "refeição": 958,
    "específicos": 449,
    "reduzir": 957,
    "acompanhar": 13,
    "triglicerídeos": 1127,
    "usado": 1142,
    "taxas": 1080,
    "registrar": 960,
    "minhas": 711,
    "rastrear": 937,
    "armazenar": 94,
    "informações": 624,
    "evolução": 471,
    "regularmente": 962,
    "resultados": 989,
    "visualizar": 1172,
    "ver": 1166,
    "serve": 1035,
    "esse": 452,
    "facilidade": 481,
    "altos": 59,
    "armazena": 91,
    "base": 145,
    "comparar": 237,
    "acima": 10,
    "normal": 760,
    "controlados": 294,
    "dentro": 334,
    "limite": 659,
    "visão": 1173,
    "também": 1077,
    "sempre": 1028,
    "calcular": 172,
    "média": 737,
    "entender": 431,
    "impacto": 595,
    "deles": 330,
    "compartilhar": 240,
    "compartilhe": 241,
    "dados": 323,
    "viável": 1174,
    "sejam": 1026,
    "enviadas": 435,
    "facilita": 482,
    "compartilhamento": 239,
    "encaminhar": 425,
    "segura": 1020,
    "compartilho": 242,
    "infos": 625,
    "direto": 379,
    "deixa": 327,
    "mandar": 670,
    "simples": 1042,
    "comunicação": 253,
    "relatório": 967,
    "ninguém": 757,
    "veja": 1163,
    "privacidade": 889,
    "garantir": 550,
    "sigilo": 1039,
    "seguro": 1023,
    "atualizações": 117,
    "estado": 455,
    "envio": 437,
    "rápida": 1001,
    "direta": 377,
    "pros": 904,
    "todas": 1103,
    "incluindo": 605,
    "laudos": 648,
    "jeito": 641,
    "rápido": 1002,
    "segurança": 1021,
    "rapidez": 935,
    "onde": 793,
    "né": 768,
    "complicação": 244,
    "perca": 827,
    "confidencialidade": 261,
    "diagnósticos": 360,
    "opções": 798,
    "categorias": 199,
    "apresentar": 85,
    "capaz": 177,
    "sugeridos": 1061,
    "disponíveis": 382,
    "possibilidades": 857,
    "apresenta": 84,
    "listados": 661,
    "pulmonares": 919,
    "crônicas": 316,
    "respiratórios": 982,
    "relacionados": 966,
    "asma": 102,
    "bronquite": 166,
    "depressão": 337,
    "pâncreas": 922,
    "renais": 972,
    "obesidade": 771,
    "digestiva": 372,
    "autoimunes": 124,
    "infecciosas": 618,
    "hepáticos": 571,
    "virais": 1171,
    "bacterianas": 141,
    "metabólicos": 706,
    "genéticas": 552,
    "hereditárias": 572,
    "câncer": 320,
    "raras": 936,
    "menos": 701,
    "fadiga": 483,
    "crônica": 315,
    "fibromialgia": 505,
    "frequência": 529,
    "batimentos": 149,
    "pulsação": 921,
    "ritmo": 995,
    "utilizar": 1152,
    "completo": 243,
    "alterações": 56,
    "baixa": 142,
    "automaticamente": 125,
    "fornecer": 520,
    "relatórios": 968,
    "contínua": 299,
    "diária": 389,
    "durante": 401,
    "constante": 280,
    "sob": 1051,
    "distância": 387,
    "precisa": 867,
    "eletrocardiograma": 417,
    "ecg": 406,
    "ele": 415,
    "auxilia": 129,
    "revelar": 990,
    "mede": 686,
    "avalia": 131,
    "identificação": 587,
    "finalidade": 509,
    "anormalidades": 68,
    "atividade": 113,
    "elétrica": 421,
    "prática": 915,
    "papel": 811,
    "arritmias": 96,
    "importância": 600,
    "irregularidades": 639,
    "infartos": 617,
    "anomalias": 67,
    "taquicardia": 1078,
    "bradicardia": 162,
    "seu": 1037,
    "falhas": 487,
    "descobrir": 339,
    "lesão": 654,
    "recuperação": 953,
    "dizer": 388,
    "utilidade": 1147,
    "condução": 258,
    "detectado": 344,
    "relação": 969,
    "eficaz": 409,
    "têm": 1133,
    "miocárdio": 713,
    "após": 88,
    "sua": 1057,
    "ocorrência": 783,
    "gerenciá": 559,
    "lo": 662,
    "melhor": 695,
    "impacta": 593,
    "controlá": 297,
    "lidar": 658,
    "reduzi": 956,
    "administrá": 24,
    "aumenta": 118,
    "proteger": 906,
    "diminuir": 376,
    "evitá": 469,
    "relacionado": 965,
    "responsável": 985,
    "ansiedade": 70,
    "fatores": 494,
    "bombear": 160,
    "perigoso": 832,
    "prejudicial": 878,
    "sedentarismo": 1016,
    "técnicas": 1132,
    "eficazes": 410,
    "dores": 398,
    "influencia": 621,
    "quadro": 925,
    "fator": 493,
    "importante": 598,
    "agravar": 37,
    "procedimentos": 894,
    "cardiológicos": 183,
    "feito": 502,
    "ecocardiograma": 407,
    "imagem": 591,
    "realizados": 940,
    "teste": 1096,
    "esforço": 443,
    "cateterismo": 200,
    "elevado": 420,
    "ultrassom": 1136,
    "holter": 577,
    "laboratório": 646,
    "tomografia": 1108,
    "ressonância": 986,
    "magnética": 667,
    "arteriais": 97,
    "cintilografia": 216,
    "provocação": 914,
    "farmacológica": 491,
    "cardiopatias": 185,
    "congênitas": 270,
    "transesofágico": 1114,
    "angiografia": 66,
    "computadorizada": 251,
    "biópsia": 157,
    "indicado": 610,
    "ambulatorial": 62,
    "físico": 544,
    "aspectos": 103,
    "estilo": 458,
    "modificar": 716,
    "aumentam": 119,
    "hábitos": 582,
    "mudar": 729,
    "minimizar": 712,
    "ajustar": 43,
    "controláveis": 298,
    "peso": 842,
    "mudanças": 728,
    "tiver": 1101,
    "exercícios": 476,
    "estiver": 459,
    "tabagismo": 1075,
    "hereditários": 573,
    "influenciam": 622,
    "desenvolver": 341,
    "álcool": 1183,
    "ambientais": 61,
    "menopausa": 700,
    "comportamentos": 246,
    "adotar": 25,
    "prevenidos": 882,
    "atividades": 114,
    "físicas": 543,
    "ruins": 1000,
    "estratégias": 461,
    "balanceada": 144,
    "trabalho": 1112,
    "indicativos": 614,
    "preocupar": 879,
    "fase": 492,
    "inicial": 627,
    "iminente": 592,
    "significa": 1040,
    "sinal": 1044,
    "dependendo": 335,
    "má": 735,
    "comum": 252,
    "conhecidos": 271,
    "acompanhada": 11,
    "indigestão": 615,
    "perigo": 831,
    "torna": 1110,
    "dificuldades": 371,
    "respirar": 979,
    "envolvem": 438,
    "braço": 163,
    "esquerdo": 450,
    "único": 1187,
    "algo": 48,
    "grave": 563,
    "além": 60,
    "sudorese": 1058,
    "tontura": 1109,
    "relacionada": 963,
    "aparecer": 77,
    "costumam": 309,
    "casos": 198,
    "manifestações": 675,
    "geralmente": 555,
    "característicos": 182,
    "cansaço": 175,
    "reage": 938,
    "deve": 348,
    "distinguir": 386,
    "suficiente": 1059,
    "congestiva": 269,
    "observados": 777,
    "considerado": 277,
    "dificuldade": 370,
    "inchaço": 603,
    "excessivo": 474,
    "conseguindo": 273,
    "respiração": 983,
    "equilíbrio": 440,
    "causada": 202,
    "pior": 848,
    "repente": 974,
    "suspeitar": 1069,
    "velhas": 1164,
    "movimentos": 723,
    "ficar": 507,
    "atento": 109,
    "tratamentos": 1121,
    "existem": 478,
    "alternativas": 57,
    "terapêuticas": 1092,
    "métodos": 742,
    "regular": 961,
    "irregular": 638,
    "terapias": 1091,
    "cirurgia": 219,
    "mudança": 727,
    "iniciar": 628,
    "invasivas": 635,
    "marcapasso": 679,
    "solução": 1054,
    "colaterais": 225,
    "incluir": 606,
    "precise": 870,
    "caseiro": 196,
    "modernos": 715,
    "cardioversão": 188,
    "trata": 1116,
    "funcionando": 534,
    "ablação": 1,
    "grávida": 565,
    "funcionar": 535,
    "controlada": 292,
    "dura": 400,
    "quanto": 930,
    "cuidados": 318,
    "casa": 195,
    "internação": 633,
    "essa": 451,
    "condição": 256,
    "beneficiar": 154,
    "diários": 391,
    "adaptar": 19,
    "práticas": 916,
    "cotidiano": 310,
    "contribuem": 289,
    "rotina": 996,
    "ajustes": 44,
    "positivamente": 854,
    "transformações": 1115,
    "atitudes": 112,
    "diárias": 390,
    "ações": 139,
    "melhores": 698,
    "física": 542,
    "previna": 885,
    "bons": 161,
    "exercício": 475,
    "poucos": 864,
    "todos": 1105,
    "dias": 361,
    "físicos": 545,
    "modalidades": 714,
    "indicadas": 609,
    "fortalecimento": 523,
    "treino": 1125,
    "fortalece": 521,
    "caminhadas": 174,
    "corridas": 308,
    "aeróbicos": 26,
    "melhoram": 696,
    "caminhada": 173,
    "ideal": 584,
    "intensidade": 630,
    "previnem": 886,
    "correr": 304,
    "academia": 2,
    "yoga": 1180,
    "bicicleta": 156,
    "perder": 829,
    "nadar": 746,
    "corrida": 307,
    "natação": 748,
    "baixo": 143,
    "ideais": 583,
    "forçar": 526,
    "resistência": 975,
    "força": 525,
    "musculação": 734,
    "autocuidado": 123,
    "personalizadas": 839,
    "adaptadas": 18,
    "acordo": 16,
    "medidas": 692,
    "recebo": 943,
    "proporciona": 901,
    "conforme": 265,
    "disponibiliza": 381,
    "propõe": 903,
    "baseados": 147,
    "personaliza": 837,
    "oferecidas": 787,
    "considerando": 278,
    "formas": 517,
    "rotinas": 997,
    "baseadas": 146,
    "feitas": 501,
    "medida": 691,
    "personalizada": 838,
    "levando": 655,
    "adapta": 17,
    "seguir": 1018,
    "recomendadas": 946,
    "atendem": 108,
    "clínico": 222,
    "mostra": 720,
    "aplicar": 80,
    "avaliação": 133,
    "atual": 116,
    "personalizados": 840,
    "soluções": 1055,
    "confiável": 264,
    "guardar": 566,
    "confiar": 259,
    "protege": 905,
    "proteção": 910,
    "armazenadas": 92,
    "estarão": 457,
    "seguras": 1022,
    "serem": 1033,
    "salvas": 1006,
    "garante": 547,
    "utiliza": 1148,
    "tecnologia": 1083,
    "pessoal": 845,
    "protegidos": 909,
    "garantida": 549,
    "sensíveis": 1030,
    "usa": 1140,
    "criptografia": 313,
    "coloco": 232,
    "nele": 754,
    "ficam": 506,
    "criptografados": 312,
    "privados": 890,
    "seguros": 1024,
    "mecanismos": 685,
    "vazar": 1160,
    "protegida": 907,
    "certeza": 209,
    "mantém": 678,
    "pessoais": 844,
    "toma": 1106,
    "proteções": 911,
    "contra": 288,
    "vazamento": 1159,
    "hackers": 567,
    "tentem": 1089,
    "confidencial": 260,
    "autenticação": 122,
    "dois": 396,
    "impede": 597,
    "acessem": 6,
    "protocolos": 912,
    "acessados": 4,
    "permissão": 834,
    "protegido": 908,
    "acessos": 7,
    "autorizados": 128,
    "salvar": 1005,
    "adicional": 23,
    "fiquem": 511,
    "serão": 1036,
    "indevidamente": 607,
    "roubo": 998,
    "segue": 1017,
    "normas": 761,
    "conformidade": 266,
    "lgpd": 657,
    "autorizadas": 127,
    "vazados": 1158,
    "cibernéticos": 215,
    "possam": 855,
    "comprometer": 248,
    "especial": 444,
    "compartilha": 238,
    "terceiros": 1093,
    "garantias": 548,
    "clínicas": 221,
    "próximas": 917,
    "ofereçam": 788,
    "tratem": 1123,
    "localizar": 663,
    "oferecem": 785,
    "tratam": 1119,
    "perto": 841,
    "mim": 709,
    "busca": 167,
    "especializadas": 446,
    "encontra": 427,
    "clínica": 220,
    "coleta": 227,
    "eles": 416,
    "coletados": 229,
    "aplicadas": 79,
    "desse": 343,
    "aproveitados": 87,
    "utilizadas": 1149,
    "utilização": 1153,
    "fim": 508,
    "propósito": 902,
    "capturadas": 178,
    "elas": 413,
    "finalidades": 510,
    "esses": 454,
    "processados": 895,
    "depois": 336,
    "usadas": 1141,
    "armazenados": 93,
    "quê": 934,
    "aproveitadas": 86,
    "disso": 384,
    "coletadas": 228,
    "capturados": 179,
    "aplicação": 82,
    "coletá": 230,
    "las": 647,
    "propenso": 899,
    "vulnerável": 1178,
    "propensão": 900,
    "potencial": 863,
    "chances": 213,
    "predisposto": 873,
    "suscetível": 1068,
    "chance": 212,
    "predisposição": 872,
    "coisas": 224,
    "sujeito": 1064
  },
  "intent": {
    "saudacao": 23,
    "agradecimento": 0,
    "finalizacao_conversa": 16,
    "doenca_angina": 7,
    "doenca_cardiomiopatia": 8,
    "doenca_hipertensao": 9,
    "danos_doencas_cardiacas": 5,
    "efeitos_doencas_cardiacas": 10,
    "exames_sangue": 14,
    "segunda_opiniao_medica": 24,
    "avisos_medicamento": 1,
    "dietas_saudaveis": 6,
    "niveis_colesterol": 19,
    "compartilhar_com_medico": 3,
    "sugerir_diagnostico": 29,
    "monitorar_pressao": 18,
    "exame_ecg": 12,
    "estresse_afeta_saude": 11,
    "exames_detecta_doencas_cardiacas": 13,
    "riscos_doencas_cardiacas": 22,
    "sinais_alerta_infarto_miocardio": 26,
    "sinais_sintomas_doencas_cardiacas": 27,
    "sintomas_insuficiencia_cardiaca": 28,
    "tratamentos_arritmias_cardiacas": 30,
    "habitos_para_melhorar_saude": 17,
    "exercicios_coracao": 15,
    "recomendacoes_autocuidado": 20,
    "seguranca_informacoes_saude": 25,
    "clinicas_proximas": 2,
    "dados_saude_coletados": 4,
    "risco_de_ter_doencas_cardiacas": 21
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_agradecimento": 12,
    "utter_avisos_medicamento": 13,
    "utter_clinicas_proximas": 14,
    "utter_compartilhar_com_medico": 15,
    "utter_dados_saude_coletados": 16,
    "utter_danos_doencas_cardiacas": 17,
    "utter_dietas_saudaveis": 18,
    "utter_doenca_angina": 19,
    "utter_doenca_cardiomiopatia": 20,
    "utter_doenca_hipertensao": 21,
    "utter_efeitos_doencas_cardiacas": 22,
    "utter_estresse_afeta_saude": 23,
    "utter_exame_ecg": 24,
    "utter_exames_detecta_doencas_cardiacas": 25,
    "utter_exames_sangue": 26,
    "utter_exercicios_coracao": 27,
    "utter_finalizacao_conversa": 28,
    "utter_habitos_para_melhorar_saude": 29,
    "utter_monitorar_pressao": 30,
    "utter_niveis_colesterol": 31,
    "utter_recomendacoes_autocuidado": 32,
    "utter_risco_de_ter_doencas_cardiacas": 33,
    "utter_riscos_doencas_cardiacas": 34,
    "utter_saudacao": 35,
    "utter_segunda_opiniao_medica": 36,
    "utter_seguranca_informacoes_saude": 37,
    "utter_sinais_alerta_infarto_miocardio": 38,
    "utter_sinais_sintomas_doencas_cardiacas": 39,
    "utter_sintomas_insuficiencia_cardiaca": 40,
    "utter_sugerir_diagnostico": 41,
    "utter_tratamentos_arritmias_cardiacas": 42
  },
  "action_text": null,
  "intent_response_key": null
}