{
  "text": {
    "olá": 380,
    "oi": 379,
    "bom": 88,
    "dia": 167,
    "boa": 87,
    "tarde": 525,
    "noite": 360,
    "e": 187,
    "aí": 80,
    "tudo": 550,
    "bem": 83,
    "como": 116,
    "vai": 567,
    "você": 576,
    "está": 223,
    "certo": 108,
    "opa": 381,
    "ei": 192,
    "fala": 235,
    "salve": 488,
    "obrigado": 370,
    "obrigada": 369,
    "muito": 349,
    "valeu": 568,
    "agradeço": 19,
    "mesmo": 333,
    "por": 409,
    "de": 158,
    "coração": 146,
    "grato": 272,
    "gratidão": 271,
    "sou": 513,
    "te": 527,
    "vlw": 575,
    "obg": 368,
    "era": 211,
    "isso": 300,
    "só": 524,
    "pela": 398,
    "ajuda": 20,
    "foi": 247,
    "que": 452,
    "eu": 225,
    "precisava": 419,
    "responder": 478,
    "resolve": 476,
    "resolvido": 477,
    "tá": 551,
    "enquanto": 206,
    "é": 581,
    "vou": 577,
    "encerrar": 204,
    "aqui": 51,
    "terminamos": 536,
    "acho": 2,
    "o": 367,
    "angina": 39,
    "posso": 413,
    "identificá": 281,
    "la": 301,
    "caracteriza": 95,
    "a": 0,
    "reconhecê": 463,
    "identificar": 279,
    "os": 388,
    "sintomas": 507,
    "quais": 449,
    "sinais": 506,
    "ajudam": 21,
    "saber": 486,
    "se": 493,
    "estou": 221,
    "tendo": 531,
    "um": 553,
    "episódio": 210,
    "são": 523,
    "indicam": 291,
    "uma": 554,
    "crise": 151,
    "devo": 166,
    "observar": 372,
    "para": 394,
    "com": 115,
    "principais": 428,
    "da": 154,
    "los": 311,
    "manifesta": 315,
    "ela": 193,
    "pode": 407,
    "ser": 501,
    "diagnosticada": 168,
    "cardiomiopatia": 98,
    "seus": 505,
    "afeta": 14,
    "típicos": 552,
    "sobre": 512,
    "reconhecer": 462,
    "mais": 312,
    "comuns": 123,
    "quem": 453,
    "tem": 529,
    "causar": 107,
    "no": 359,
    "corpo": 147,
    "hipertensão": 275,
    "saúde": 492,
    "do": 182,
    "forma": 249,
    "prejudicar": 422,
    "impactos": 285,
    "pressão": 425,
    "alta": 34,
    "funcionamento": 259,
    "acontece": 5,
    "quando": 451,
    "pessoa": 404,
    "as": 59,
    "consequências": 133,
    "sistema": 508,
    "cardiovascular": 99,
    "contribuir": 140,
    "desenvolvimento": 161,
    "doenças": 184,
    "cardíacas": 101,
    "faz": 238,
    "ao": 43,
    "longo": 310,
    "prazo": 418,
    "artérias": 58,
    "riscos": 483,
    "cardíacos": 103,
    "associados": 61,
    "à": 579,
    "maneira": 314,
    "compromete": 121,
    "danos": 156,
    "circulatório": 110,
    "arterial": 57,
    "elevada": 198,
    "função": 260,
    "cardíaca": 100,
    "efeitos": 189,
    "nas": 356,
    "aumentar": 70,
    "risco": 482,
    "problemas": 431,
    "complicações": 120,
    "mal": 313,
    "tratadas": 542,
    "podem": 408,
    "não": 365,
    "adequadamente": 10,
    "surgir": 521,
    "forem": 248,
    "corretamente": 148,
    "acontecer": 6,
    "recebem": 456,
    "tratamento": 544,
    "adequado": 12,
    "estão": 224,
    "mau": 321,
    "possíveis": 415,
    "controladas": 141,
    "falta": 236,
    "afetar": 17,
    "futuro": 262,
    "permanentes": 400,
    "ocorrer": 374,
    "doença": 183,
    "tratada": 541,
    "ignorar": 282,
    "graves": 273,
    "tempo": 530,
    "outras": 390,
    "partes": 395,
    "impactar": 284,
    "áreas": 580,
    "afetam": 16,
    "restante": 479,
    "prejudicadas": 421,
    "outros": 392,
    "órgãos": 582,
    "extracardíacas": 233,
    "devido": 165,
    "das": 157,
    "em": 200,
    "funções": 261,
    "sistemas": 509,
    "afetados": 15,
    "condições": 125,
    "influenciar": 295,
    "organismo": 385,
    "exames": 228,
    "sangue": 489,
    "importantes": 287,
    "avaliar": 76,
    "testes": 537,
    "essenciais": 215,
    "monitorar": 344,
    "laboratoriais": 302,
    "recomendados": 460,
    "análises": 42,
    "indicar": 292,
    "úteis": 583,
    "diagnosticar": 169,
    "verificar": 570,
    "feitos": 242,
    "analisar": 38,
    "ajudar": 22,
    "necessárias": 357,
    "aplicativo": 46,
    "oferece": 375,
    "recursos": 465,
    "obter": 373,
    "segunda": 494,
    "opinião": 382,
    "médica": 350,
    "meio": 329,
    "possível": 416,
    "fazer": 239,
    "consulta": 134,
    "via": 571,
    "acessar": 1,
    "partir": 396,
    "permite": 401,
    "consulte": 137,
    "outro": 391,
    "médico": 352,
    "validar": 569,
    "meu": 334,
    "diagnóstico": 170,
    "há": 277,
    "funcionalidade": 257,
    "usar": 559,
    "procurar": 434,
    "através": 67,
    "usando": 558,
    "busque": 91,
    "consultar": 135,
    "opção": 383,
    "pedir": 397,
    "diferente": 174,
    "pelo": 399,
    "possibilita": 412,
    "alguma": 29,
    "lembrete": 304,
    "medicamentos": 324,
    "ou": 389,
    "consultas": 136,
    "me": 322,
    "alertar": 26,
    "emergências": 202,
    "ataques": 63,
    "app": 47,
    "recurso": 464,
    "tomar": 539,
    "marcar": 320,
    "configurar": 127,
    "lembretes": 305,
    "horários": 276,
    "médicas": 351,
    "existe": 231,
    "aviso": 78,
    "enviar": 209,
    "notificações": 363,
    "lembrar": 303,
    "remédios": 475,
    "ir": 299,
    "suporte": 520,
    "agendar": 18,
    "compromissos": 122,
    "médicos": 353,
    "receber": 457,
    "ferramenta": 243,
    "medicação": 325,
    "dá": 186,
    "automáticas": 72,
    "controle": 143,
    "medicações": 326,
    "funcionalidades": 258,
    "ataque": 62,
    "notificar": 362,
    "infarto": 294,
    "detectar": 163,
    "alertas": 27,
    "situações": 510,
    "emergência": 201,
    "relacionadas": 472,
    "consegue": 131,
    "avisar": 77,
    "real": 455,
    "algum": 28,
    "caso": 104,
    "tenha": 532,
    "cardíaco": 102,
    "capacidade": 92,
    "gerenciar": 269,
    "uso": 560,
    "dispositivos": 180,
    "marcapassos": 319,
    "auxiliar": 74,
    "monitoramento": 343,
    "gerenciamento": 268,
    "controlar": 142,
    "acompanhamento": 3,
    "utilizado": 563,
    "inclui": 288,
    "sugestões": 519,
    "dietas": 173,
    "saudáveis": 490,
    "fornece": 250,
    "recomendações": 461,
    "benéficas": 86,
    "sugere": 516,
    "planos": 406,
    "alimentares": 31,
    "beneficiam": 84,
    "orientações": 387,
    "alimentação": 32,
    "saudável": 491,
    "específicas": 213,
    "cuidar": 153,
    "dicas": 172,
    "nutrição": 364,
    "melhorar": 331,
    "possui": 414,
    "na": 355,
    "escolha": 212,
    "conselhos": 132,
    "manter": 318,
    "oferecida": 377,
    "orientação": 386,
    "refeições": 468,
    "adequadas": 11,
    "traz": 548,
    "alimentos": 33,
    "promovem": 435,
    "acompanhar": 4,
    "meus": 335,
    "níveis": 366,
    "colesterol": 112,
    "triglicerídeos": 549,
    "usado": 556,
    "taxas": 526,
    "registrar": 469,
    "minhas": 338,
    "rastrear": 454,
    "armazenar": 54,
    "informações": 296,
    "evolução": 227,
    "regularmente": 471,
    "resultados": 480,
    "dos": 185,
    "visualizar": 573,
    "compartilhar": 118,
    "diretamente": 177,
    "compartilhe": 119,
    "dados": 155,
    "viável": 574,
    "sejam": 499,
    "enviadas": 208,
    "faço": 240,
    "minha": 337,
    "facilita": 234,
    "compartilhamento": 117,
    "encaminhar": 203,
    "segura": 495,
    "tipos": 538,
    "diagnósticos": 171,
    "sugerir": 518,
    "opções": 384,
    "categorias": 106,
    "apresentar": 49,
    "capaz": 93,
    "indicados": 290,
    "sugeridos": 517,
    "disponíveis": 179,
    "possibilidades": 411,
    "apresenta": 48,
    "listados": 307,
    "frequência": 255,
    "batimentos": 82,
    "pulsação": 448,
    "ritmo": 484,
    "utilizar": 565,
    "medir": 328,
    "eletrocardiograma": 197,
    "ecg": 188,
    "ele": 195,
    "auxilia": 73,
    "funciona": 256,
    "serve": 503,
    "revelar": 481,
    "contribui": 139,
    "mede": 323,
    "útil": 584,
    "avalia": 75,
    "identificação": 280,
    "qual": 450,
    "finalidade": 245,
    "anormalidades": 40,
    "mostrar": 346,
    "atividade": 65,
    "elétrica": 199,
    "prática": 445,
    "papel": 393,
    "análise": 41,
    "estresse": 222,
    "gerenciá": 270,
    "lo": 308,
    "melhor": 330,
    "impacta": 283,
    "controlá": 144,
    "relação": 474,
    "entre": 207,
    "lidar": 306,
    "reduzi": 466,
    "evitar": 226,
    "administrá": 13,
    "eficaz": 190,
    "aumenta": 68,
    "proteger": 442,
    "procedimentos": 432,
    "utilizados": 564,
    "cardiológicos": 97,
    "necessários": 358,
    "feito": 241,
    "descobrir": 159,
    "fatores": 237,
    "aspectos": 60,
    "estilo": 220,
    "vida": 572,
    "modificar": 342,
    "reduzir": 467,
    "sob": 511,
    "aumentam": 69,
    "hábitos": 278,
    "mudar": 348,
    "minimizar": 339,
    "ajustar": 23,
    "diminuir": 176,
    "controláveis": 145,
    "alerta": 25,
    "miocárdio": 340,
    "indicativos": 293,
    "alguém": 30,
    "primeiros": 427,
    "devem": 164,
    "preocupar": 423,
    "presença": 424,
    "frequentes": 254,
    "estar": 218,
    "iniciais": 297,
    "costumam": 149,
    "aparecer": 44,
    "casos": 105,
    "manifestações": 317,
    "geralmente": 267,
    "manifestam": 316,
    "problema": 430,
    "característicos": 96,
    "insuficiência": 298,
    "congestiva": 130,
    "mostram": 345,
    "observados": 371,
    "importante": 286,
    "nos": 361,
    "tratamentos": 545,
    "arritmias": 56,
    "existem": 232,
    "arritmia": 55,
    "tratar": 546,
    "alternativas": 36,
    "terapêuticas": 535,
    "diferentes": 175,
    "métodos": 354,
    "eficazes": 191,
    "regular": 470,
    "mudanças": 347,
    "beneficiar": 85,
    "diários": 181,
    "alterações": 35,
    "fortalecer": 251,
    "adaptar": 9,
    "práticas": 446,
    "cotidiano": 150,
    "contribuem": 138,
    "rotina": 485,
    "ajustes": 24,
    "prevenir": 426,
    "positivamente": 410,
    "transformações": 540,
    "exercícios": 230,
    "específicos": 214,
    "atividades": 66,
    "físicas": 263,
    "forte": 253,
    "modalidades": 341,
    "exercício": 229,
    "indicadas": 289,
    "físicos": 264,
    "fortalecimento": 252,
    "melhores": 332,
    "autocuidado": 71,
    "base": 81,
    "personalizadas": 402,
    "adaptadas": 8,
    "estado": 217,
    "acordo": 7,
    "medidas": 327,
    "recebo": 458,
    "relacionados": 473,
    "proporciona": 438,
    "recomenda": 459,
    "conforme": 129,
    "cuidados": 152,
    "condição": 124,
    "disponibiliza": 178,
    "propõe": 440,
    "ações": 79,
    "seguro": 498,
    "confiável": 128,
    "guardar": 274,
    "confiar": 126,
    "segurança": 496,
    "protege": 441,
    "proteção": 444,
    "suficiente": 515,
    "armazenadas": 53,
    "estarão": 219,
    "seguras": 497,
    "serem": 502,
    "salvas": 487,
    "garante": 265,
    "utiliza": 561,
    "tecnologia": 528,
    "pessoal": 405,
    "protegidos": 443,
    "privacidade": 429,
    "garantida": 266,
    "sensíveis": 500,
    "encontrar": 205,
    "clínicas": 111,
    "próximas": 447,
    "ofereçam": 378,
    "tratem": 547,
    "localizar": 309,
    "buscar": 90,
    "oferecem": 376,
    "atendem": 64,
    "tratam": 543,
    "perto": 403,
    "mim": 336,
    "busca": 89,
    "coleta": 113,
    "eles": 196,
    "coletados": 114,
    "usados": 557,
    "aplicadas": 45,
    "desse": 162,
    "aproveitados": 50,
    "utilizadas": 562,
    "usa": 555,
    "armazena": 52,
    "sua": 514,
    "utilização": 566,
    "fim": 244,
    "seu": 504,
    "propósito": 439,
    "capturadas": 94,
    "elas": 194,
    "finalidades": 246,
    "esses": 216,
    "processados": 433,
    "desenvolver": 160,
    "tenho": 533,
    "propenso": 436,
    "ter": 534,
    "vulnerável": 578,
    "propensão": 437,
    "potencial": 417,
    "chances": 109,
    "predisposto": 420,
    "suscetível": 522,
    "alto": 37
  },
  "intent": {
    "saudacao": 23,
    "agradecimento": 0,
    "finalizacao_conversa": 16,
    "doenca_angina": 7,
    "doenca_cardiomiopatia": 8,
    "doenca_hipertensao": 9,
    "danos_doencas_cardiacas": 5,
    "efeitos_doencas_cardiacas": 10,
    "exames_sangue": 14,
    "segunda_opiniao_medica": 24,
    "avisos_medicamento": 1,
    "dietas_saudaveis": 6,
    "niveis_colesterol": 19,
    "compartilhar_com_medico": 3,
    "sugerir_diagnostico": 29,
    "monitorar_pressao": 18,
    "exame_ecg": 12,
    "estresse_afeta_saude": 11,
    "exames_detecta_doencas_cardiacas": 13,
    "riscos_doencas_cardiacas": 22,
    "sinais_alerta_infarto_miocardio": 26,
    "sinais_sintomas_doencas_cardiacas": 27,
    "sintomas_insuficiencia_cardiaca": 28,
    "tratamentos_arritmias_cardiacas": 30,
    "habitos_para_melhorar_saude": 17,
    "exercicios_coracao": 15,
    "recomendacoes_autocuidado": 20,
    "seguranca_informacoes_saude": 25,
    "clinicas_proximas": 2,
    "dados_saude_coletados": 4,
    "risco_de_ter_doencas_cardiacas": 21
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_agradecimento": 12,
    "utter_avisos_medicamento": 13,
    "utter_clinicas_proximas": 14,
    "utter_compartilhar_com_medico": 15,
    "utter_dados_saude_coletados": 16,
    "utter_danos_doencas_cardiacas": 17,
    "utter_dietas_saudaveis": 18,
    "utter_doenca_angina": 19,
    "utter_doenca_cardiomiopatia": 20,
    "utter_doenca_hipertensao": 21,
    "utter_efeitos_doencas_cardiacas": 22,
    "utter_estresse_afeta_saude": 23,
    "utter_exame_ecg": 24,
    "utter_exames_detecta_doencas_cardiacas": 25,
    "utter_exames_sangue": 26,
    "utter_exercicios_coracao": 27,
    "utter_finalizacao_conversa": 28,
    "utter_habitos_para_melhorar_saude": 29,
    "utter_monitorar_pressao": 30,
    "utter_niveis_colesterol": 31,
    "utter_recomendacoes_autocuidado": 32,
    "utter_risco_de_ter_doencas_cardiacas": 33,
    "utter_riscos_doencas_cardiacas": 34,
    "utter_saudacao": 35,
    "utter_segunda_opiniao_medica": 36,
    "utter_seguranca_informacoes_saude": 37,
    "utter_sinais_alerta_infarto_miocardio": 38,
    "utter_sinais_sintomas_doencas_cardiacas": 39,
    "utter_sintomas_insuficiencia_cardiaca": 40,
    "utter_sugerir_diagnostico": 41,
    "utter_tratamentos_arritmias_cardiacas": 42
  },
  "action_text": null,
  "intent_response_key": null
}