{
  "text": {
    " ": 0,
    "o": 3276,
    "l": 2609,
    "á": 5045,
    " o": 405,
    "ol": 3366,
    "lá": 2784,
    "á ": 5046,
    " ol": 421,
    "olá": 3392,
    "lá ": 2785,
    " olá": 423,
    "olá ": 3393,
    "i": 2223,
    "oi": 3352,
    "i ": 2224,
    " oi": 417,
    "oi ": 3353,
    " oi ": 418,
    "b": 1027,
    "m": 2801,
    " b": 82,
    "bo": 1075,
    "om": 3398,
    "m ": 2802,
    " bo": 94,
    "bom": 1081,
    "om ": 3399,
    " bom": 96,
    "bom ": 1082,
    "d": 1363,
    "a": 657,
    " d": 140,
    "di": 1435,
    "ia": 2228,
    "a ": 658,
    " di": 158,
    "dia": 1436,
    "ia ": 2229,
    " dia": 159,
    "dia ": 1437,
    "oa": 3278,
    "boa": 1077,
    "oa ": 3279,
    " boa": 95,
    "boa ": 1078,
    "t": 4432,
    "r": 3792,
    "e": 1522,
    " t": 544,
    "ta": 4434,
    "ar": 886,
    "rd": 3859,
    "de": 1388,
    "e ": 1523,
    " ta": 545,
    "tar": 4455,
    "ard": 895,
    "rde": 3863,
    "de ": 1389,
    " tar": 548,
    "tard": 4457,
    "arde": 897,
    "rde ": 3864,
    "n": 2983,
    " n": 381,
    "no": 3145,
    "it": 2515,
    "te": 4473,
    " no": 393,
    "noi": 3147,
    "oit": 3359,
    "ite": 2521,
    "te ": 4474,
    " noi": 395,
    "noit": 3148,
    "oite": 3360,
    "ite ": 2522,
    " e": 177,
    " e ": 178,
    "í": 5155,
    " a": 1,
    "aí": 1022,
    "í ": 5156,
    " aí": 80,
    "aí ": 1023,
    " aí ": 81,
    "u": 4661,
    "tu": 4615,
    "ud": 4681,
    "do": 1487,
    "o ": 3277,
    " tu": 573,
    "tud": 4619,
    "udo": 4691,
    "do ": 1488,
    " tud": 574,
    "tudo": 4621,
    "udo ": 4692,
    "be": 1040,
    "em": 1679,
    " be": 88,
    "bem": 1045,
    "em ": 1680,
    " bem": 90,
    "bem ": 1046,
    "c": 1121,
    " c": 104,
    "co": 1267,
    "mo": 2903,
    " co": 124,
    "com": 1281,
    "omo": 3417,
    "mo ": 2904,
    " com": 127,
    "como": 1284,
    "omo ": 3418,
    "v": 4867,
    " v": 596,
    "va": 4868,
    "ai": 756,
    " va": 597,
    "vai": 4875,
    "ai ": 757,
    " vai": 598,
    "vai ": 4876,
    "ê": 5141,
    "vo": 4948,
    "oc": 3301,
    "cê": 1354,
    "ê ": 5142,
    " vo": 616,
    "voc": 4950,
    "ocê": 3321,
    "cê ": 1355,
    " voc": 617,
    "você": 4952,
    "ocê ": 3322,
    "s": 4156,
    "es": 1848,
    "st": 4358,
    "tá": 4627,
    " es": 209,
    "est": 1874,
    "stá": 4386,
    "tá ": 4628,
    " est": 214,
    "está": 1880,
    "stá ": 4387,
    "ce": 1165,
    "er": 1779,
    "rt": 4084,
    "to": 4559,
    " ce": 114,
    "cer": 1182,
    "ert": 1832,
    "rto": 4103,
    "to ": 4560,
    " cer": 115,
    "cert": 1185,
    "erto": 1836,
    "rto ": 4104,
    "p": 3599,
    "op": 3480,
    "pa": 3601,
    " op": 424,
    "opa": 3481,
    "pa ": 3602,
    " opa": 425,
    "opa ": 3482,
    "ei": 1630,
    " ei": 188,
    "ei ": 1631,
    " ei ": 189,
    "f": 1953,
    " f": 226,
    "fa": 1954,
    "al": 771,
    "la": 2611,
    " fa": 227,
    "fal": 1959,
    "ala": 773,
    "la ": 2612,
    " fal": 229,
    "fala": 1960,
    "ala ": 774,
    " s": 500,
    "sa": 4158,
    "lv": 2769,
    "ve": 4897,
    " sa": 501,
    "sal": 4167,
    "alv": 797,
    "lve": 2773,
    "ve ": 4898,
    " sal": 504,
    "salv": 4168,
    "alve": 799,
    "lve ": 2774,
    "z": 5008,
    "el": 1654,
    "le": 2645,
    "ez": 1941,
    "za": 5010,
    "bel": 1043,
    "ele": 1663,
    "lez": 2671,
    "eza": 1942,
    "za ": 5011,
    " bel": 89,
    "bele": 1044,
    "elez": 1669,
    "leza": 2672,
    "eza ": 1943,
    " tá": 575,
    " tá ": 576,
    "ea": 1524,
    "ae": 730,
    " ea": 179,
    "eae": 1529,
    "ae ": 731,
    " eae": 180,
    "eae ": 1530,
    "q": 3771,
    "tr": 4586,
    "ra": 3794,
    "an": 816,
    "nq": 3164,
    "qu": 3772,
    "ui": 4713,
    "il": 2339,
    "lo": 2729,
    " tr": 569,
    "tra": 4587,
    "ran": 3817,
    "anq": 840,
    "nqu": 3165,
    "qui": 3784,
    "uil": 4719,
    "ilo": 2352,
    "lo ": 2730,
    " tra": 570,
    "tran": 4591,
    "ranq": 3819,
    "anqu": 841,
    "nqui": 3167,
    "quil": 3787,
    "uilo": 4720,
    "ilo ": 2353,
    "su": 4394,
    "us": 4807,
    "ss": 4323,
    " su": 530,
    "sus": 4412,
    "uss": 4823,
    "ssa": 4325,
    "sa ": 4159,
    " sus": 537,
    "suss": 4414,
    "ussa": 4824,
    "ssa ": 4326,
    "k": 2601,
    "ok": 3364,
    "k ": 2602,
    " ok": 419,
    "ok ": 3365,
    " ok ": 420,
    "vc": 4893,
    "c ": 1122,
    " vc": 602,
    "vc ": 4894,
    " vc ": 603,
    "eai": 1533,
    " eai": 181,
    "eai ": 1534,
    "td": 4471,
    "d ": 1364,
    " td": 552,
    "td ": 4472,
    " td ": 553,
    "ti": 4518,
    "in": 2378,
    "n ": 2984,
    "rti": 4098,
    "tin": 4539,
    "in ": 2379,
    "erti": 1835,
    "rtin": 4101,
    "tin ": 4540,
    "ã": 5092,
    "mz": 2959,
    "zã": 5038,
    "ão": 5093,
    "emz": 1696,
    "mzã": 2960,
    "zão": 5039,
    "ão ": 5094,
    "bemz": 1048,
    "emzã": 1697,
    "mzão": 2961,
    "zão ": 5040,
    "cs": 1320,
    "s ": 4157,
    "vcs": 4895,
    "cs ": 1321,
    " vcs": 604,
    "vcs ": 4896,
    "tã": 4636,
    " tã": 577,
    "tão": 4637,
    " tão": 578,
    "tão ": 4638,
    " m": 334,
    "ma": 2806,
    " ma": 335,
    "man": 2820,
    "ano": 835,
    "no ": 3146,
    " man": 339,
    "mano": 2824,
    "ano ": 836,
    "nd": 3030,
    "da": 1365,
    " an": 35,
    "and": 821,
    "nda": 3031,
    "da ": 1366,
    " and": 37,
    "anda": 822,
    "nda ": 3032,
    " a ": 2,
    "vi": 4920,
    "id": 2286,
    " vi": 609,
    "vid": 4926,
    "ida": 2287,
    " vid": 611,
    "vida": 4927,
    "ida ": 2288,
    " de": 146,
    " de ": 147,
    "g": 2056,
    " g": 260,
    "ga": 2058,
    " ga": 261,
    "gal": 2065,
    "ale": 776,
    "ler": 2655,
    "era": 1781,
    "ra ": 3795,
    " gal": 262,
    "gale": 2066,
    "aler": 779,
    "lera": 2656,
    "era ": 1782,
    " c ": 105,
    "ob": 3286,
    "br": 1088,
    "ri": 3950,
    "ig": 2319,
    "ad": 703,
    " ob": 407,
    "obr": 3294,
    "bri": 1096,
    "rig": 3970,
    "iga": 2320,
    "gad": 2060,
    "ado": 722,
    " obr": 410,
    "obri": 3296,
    "brig": 1097,
    "riga": 3971,
    "igad": 2321,
    "gado": 2063,
    "ado ": 723,
    "ada": 704,
    "gada": 2061,
    "ada ": 705,
    "mu": 2943,
    " mu": 367,
    "mui": 2946,
    "uit": 4728,
    "ito": 2528,
    " mui": 369,
    "muit": 2947,
    "uito": 4730,
    "ito ": 2529,
    "eu": 1906,
    "u ": 4662,
    "val": 4877,
    "leu": 2667,
    "eu ": 1907,
    " val": 599,
    "vale": 4878,
    "aleu": 780,
    "leu ": 2668,
    "ç": 5097,
    "ag": 741,
    "gr": 2127,
    "eç": 1944,
    "ço": 5104,
    " ag": 20,
    "agr": 754,
    "gra": 2128,
    "rad": 3800,
    "ade": 710,
    "deç": 1433,
    "eço": 1947,
    "ço ": 5105,
    " agr": 23,
    "agra": 755,
    "grad": 2129,
    "rade": 3802,
    "adeç": 716,
    "deço": 1434,
    "eço ": 1948,
    "me": 2848,
    "sm": 4279,
    " me": 343,
    "mes": 2869,
    "esm": 1858,
    "smo": 4283,
    " mes": 351,
    "mesm": 2871,
    "esmo": 1859,
    "smo ": 4284,
    " p": 438,
    "po": 3682,
    "or": 3498,
    "r ": 3793,
    " po": 453,
    "por": 3693,
    "or ": 3499,
    " por": 455,
    "por ": 3694,
    "aç": 1015,
    "çã": 5106,
    "cor": 1298,
    "ora": 3500,
    "raç": 3844,
    "açã": 1018,
    "ção": 5107,
    " cor": 129,
    "cora": 1299,
    "oraç": 3505,
    "raçã": 3845,
    "ação": 1019,
    "ção ": 5108,
    "at": 945,
    " gr": 269,
    "rat": 3832,
    "ato": 965,
    " gra": 270,
    "grat": 2132,
    "rato": 3836,
    "ato ": 966,
    "dã": 1516,
    "ati": 958,
    "tid": 4526,
    "idã": 2302,
    "dão": 1517,
    "rati": 3835,
    "atid": 961,
    "tidã": 4529,
    "idão": 2303,
    "dão ": 1518,
    "so": 4286,
    "ou": 3580,
    " so": 525,
    "sou": 4310,
    "ou ": 3581,
    " sou": 529,
    "sou ": 4311,
    " te": 554,
    " te ": 555,
    "w": 4971,
    "vl": 4945,
    "lw": 2782,
    "w ": 4972,
    " vl": 614,
    "vlw": 4946,
    "lw ": 2783,
    " vlw": 615,
    "vlw ": 4947,
    "bg": 1058,
    "g ": 2057,
    "obg": 3290,
    "bg ": 1059,
    " obg": 409,
    "obg ": 3291,
    " br": 98,
    "adã": 728,
    " bri": 100,
    "gadã": 2064,
    "adão": 729,
    "ec": 1550,
    "ci": 1206,
    "im": 2357,
    "dec": 1392,
    "eci": 1567,
    "cim": 1226,
    "im ": 2358,
    "adec": 712,
    "deci": 1393,
    "ecim": 1570,
    "cim ": 1227,
    "ms": 2936,
    " ms": 362,
    "msm": 2937,
    "sm ": 4280,
    " msm": 363,
    "msm ": 2938,
    "ô": 5227,
    "tô": 4656,
    "ô ": 5228,
    " tô": 583,
    "tô ": 4657,
    " tô ": 584,
    "mt": 2939,
    " mt": 364,
    "mto": 2941,
    " mto": 366,
    "mto ": 2942,
    "t ": 4433,
    "mt ": 2940,
    " mt ": 365,
    "h": 2164,
    "nh": 3106,
    "ho": 2204,
    "adi": 717,
    "din": 1458,
    "inh": 2406,
    "nho": 3116,
    "ho ": 2205,
    "gadi": 2062,
    "adin": 719,
    "dinh": 1459,
    "inho": 2408,
    "nho ": 3117,
    "is": 2481,
    "dem": 1399,
    "ema": 1683,
    "mai": 2813,
    "ais": 762,
    "iss": 2501,
    "sss": 4347,
    "ss ": 4324,
    " dem": 150,
    "dema": 1401,
    "emai": 1685,
    "mais": 2814,
    "aiss": 764,
    "isss": 2503,
    "ssss": 4349,
    "sss ": 4348,
    "is ": 2482,
    "ais ": 763,
    "tí": 4646,
    "ís": 5187,
    "si": 4241,
    "ití": 2538,
    "tís": 4649,
    "íss": 5190,
    "ssi": 4335,
    "sim": 4258,
    "imo": 2369,
    "uití": 4731,
    "itís": 2539,
    "tíss": 4650,
    "íssi": 5191,
    "ssim": 4338,
    "simo": 4260,
    "imo ": 2370,
    " ve": 605,
    "ver": 4913,
    "erd": 1793,
    "rda": 3860,
    "dad": 1367,
    " ver": 608,
    "verd": 4915,
    "erda": 1794,
    "rdad": 3861,
    "dade": 1369,
    "ade ": 711,
    "cid": 1218,
    "ido": 2299,
    "ecid": 1569,
    "cido": 1220,
    "ido ": 2300,
    " er": 207,
    " era": 208,
    " i": 289,
    " is": 313,
    "sso": 4340,
    "so ": 4287,
    " iss": 314,
    "isso": 2502,
    "sso ": 4341,
    "ó": 5198,
    "só": 4428,
    "ó ": 5199,
    " só": 542,
    "só ": 4429,
    " só ": 543,
    "pe": 3625,
    " pe": 443,
    "pel": 3635,
    "ela": 1656,
    " pel": 446,
    "pela": 3637,
    "ela ": 1657,
    "j": 2584,
    "aj": 767,
    "ju": 2593,
    " aj": 26,
    "aju": 768,
    "jud": 2594,
    "uda": 4682,
    " aju": 27,
    "ajud": 769,
    "juda": 2595,
    "uda ": 4683,
    "fo": 2020,
    " fo": 246,
    "foi": 2021,
    " foi": 247,
    "foi ": 2022,
    " q": 471,
    "ue": 4695,
    " qu": 472,
    "que": 3778,
    "ue ": 4696,
    " que": 474,
    "que ": 3779,
    " eu": 215,
    " eu ": 216,
    "pr": 3706,
    "re": 3875,
    "av": 987,
    " pr": 458,
    "pre": 3710,
    "rec": 3884,
    "cis": 1241,
    "isa": 2483,
    "sav": 4180,
    "ava": 988,
    "va ": 4869,
    " pre": 460,
    "prec": 3712,
    "reci": 3886,
    "ecis": 1571,
    "cisa": 1242,
    "isav": 2487,
    "sava": 4181,
    "ava ": 989,
    " r": 476,
    "sp": 4312,
    "on": 3431,
    " re": 479,
    "res": 3918,
    "esp": 1863,
    "spo": 4317,
    "pon": 3688,
    "ond": 3441,
    "nde": 3036,
    "der": 1416,
    "er ": 1780,
    " res": 488,
    "resp": 3922,
    "espo": 1866,
    "spon": 4318,
    "pond": 3689,
    "onde": 3442,
    "nder": 3039,
    "der ": 1417,
    "eso": 1860,
    "sol": 4300,
    "olv": 3389,
    "reso": 3921,
    "esol": 1862,
    "solv": 4302,
    "olve": 3390,
    "lvi": 2776,
    "olvi": 3391,
    "lvid": 2778,
    "vido": 4928,
    "en": 1702,
    "ua": 4663,
    "nt": 3193,
    " en": 197,
    "enq": 1733,
    "qua": 3773,
    "uan": 4674,
    "ant": 846,
    "nto": 3215,
    " enq": 200,
    "enqu": 1734,
    "nqua": 3166,
    "quan": 3777,
    "uant": 4676,
    "anto": 849,
    "nto ": 3216,
    "é": 5112,
    " é": 635,
    "é ": 5113,
    " é ": 636,
    "vou": 4959,
    " vou": 618,
    "vou ": 4960,
    "nc": 3008,
    "rr": 4062,
    "enc": 1710,
    "nce": 3011,
    "err": 1825,
    "rra": 4063,
    "rar": 3826,
    "ar ": 887,
    " enc": 198,
    "ence": 1712,
    "ncer": 3015,
    "cerr": 1184,
    "erra": 1826,
    "rrar": 4065,
    "rar ": 3827,
    "aq": 882,
    " aq": 52,
    "aqu": 883,
    "ui ": 4714,
    " aqu": 53,
    "aqui": 885,
    "qui ": 3785,
    "rm": 3998,
    "mi": 2880,
    "na": 2985,
    "am": 800,
    "os": 3541,
    "ter": 4496,
    "erm": 1816,
    "rmi": 4010,
    "min": 2888,
    "ina": 2380,
    "nam": 2996,
    "amo": 814,
    "mos": 2915,
    "os ": 3542,
    " ter": 559,
    "term": 4501,
    "ermi": 1818,
    "rmin": 4011,
    "mina": 2889,
    "inam": 2385,
    "namo": 2998,
    "amos": 815,
    "mos ": 2916,
    "ac": 672,
    "ch": 1194,
    " ac": 5,
    "ach": 681,
    "cho": 1203,
    " ach": 8,
    "acho": 683,
    "cho ": 1204,
    " j": 315,
    "já": 2599,
    " já": 318,
    "já ": 2600,
    " já ": 319,
    "fe": 1978,
    " fe": 236,
    "fec": 1979,
    "ech": 1564,
    "hou": 2217,
    " fec": 237,
    "fech": 1981,
    "echo": 1566,
    "chou": 1205,
    "hou ": 2218,
    "go": 2120,
    "ago": 752,
    "gor": 2122,
    " ago": 22,
    "agor": 753,
    "gora": 2123,
    "ora ": 3501,
    "vi ": 4921,
    "lvi ": 2777,
    "deu": 1427,
    " deu": 156,
    "deu ": 1428,
    " h": 273,
    "oj": 3361,
    "je": 2589,
    " ho": 282,
    "hoj": 2206,
    "oje": 3362,
    "je ": 2590,
    " hoj": 283,
    "hoje": 2207,
    "oje ": 3363,
    "hor": 2210,
    " hor": 285,
    "hora": 2212,
    "ir": 2463,
    "sai": 4165,
    "air": 760,
    "ir ": 2464,
    " sai": 503,
    "sair": 4166,
    "air ": 761,
    "tc": 4468,
    "ha": 2165,
    "au": 974,
    " tc": 550,
    "tch": 4469,
    "cha": 1195,
    "hau": 2180,
    "au ": 975,
    " tch": 551,
    "tcha": 4470,
    "chau": 1199,
    "hau ": 2181,
    " o ": 406,
    "ng": 3094,
    "gi": 2086,
    "ang": 827,
    "ngi": 3097,
    "gin": 2097,
    "na ": 2986,
    " ang": 38,
    "angi": 828,
    "ngin": 3098,
    "gina": 2098,
    "ina ": 2381,
    "pos": 3697,
    "oss": 3556,
    " pos": 456,
    "poss": 3700,
    "osso": 3559,
    "-": 644,
    "if": 2311,
    "fi": 1994,
    "ic": 2257,
    "cá": 1343,
    "á-": 5047,
    "-l": 648,
    " id": 290,
    "ide": 2292,
    "den": 1403,
    "ent": 1741,
    "nti": 3209,
    "tif": 4530,
    "ifi": 2315,
    "fic": 1998,
    "icá": 2284,
    "cá-": 1344,
    "á-l": 5048,
    "-la": 649,
    " ide": 291,
    "iden": 2295,
    "dent": 1406,
    "enti": 1744,
    "ntif": 3212,
    "tifi": 4531,
    "ific": 2316,
    "ficá": 2003,
    "icá-": 2285,
    "cá-l": 1345,
    "á-la": 5049,
    "-la ": 650,
    "ca": 1123,
    "ct": 1322,
    "iz": 2558,
    " ca": 106,
    "car": 1142,
    "ara": 888,
    "rac": 3796,
    "act": 699,
    "cte": 1326,
    "eri": 1808,
    "riz": 3994,
    "iza": 2559,
    " car": 110,
    "cara": 1144,
    "arac": 890,
    "ract": 3799,
    "acte": 701,
    "cter": 1327,
    "teri": 4500,
    "eriz": 1815,
    "riza": 3995,
    "iza ": 2560,
    "he": 2184,
    "ê-": 5143,
    "eco": 1576,
    "con": 1287,
    "onh": 3451,
    "nhe": 3113,
    "hec": 2186,
    "ecê": 1588,
    "cê-": 1356,
    "ê-l": 5144,
    " rec": 481,
    "reco": 3887,
    "econ": 1579,
    "conh": 1292,
    "onhe": 3452,
    "nhec": 3114,
    "hecê": 2190,
    "ecê-": 1589,
    "cê-l": 1357,
    "ê-la": 5145,
    "ica": 2258,
    "fica": 1999,
    "icar": 2263,
    "car ": 1143,
    " os": 431,
    " os ": 432,
    "as": 920,
    " si": 518,
    "sin": 4262,
    "int": 2419,
    "tom": 4570,
    "oma": 3400,
    "mas": 2829,
    "as ": 921,
    " sin": 522,
    "sint": 4264,
    "into": 2422,
    "ntom": 3217,
    "toma": 4571,
    "omas": 3404,
    "mas ": 2830,
    "uai": 4669,
    " qua": 473,
    "quai": 3775,
    "uais": 4670,
    "nai": 2991,
    "sina": 4263,
    "inai": 2383,
    "nais": 2992,
    "dam": 1373,
    "am ": 801,
    "udam": 4684,
    "dam ": 1374,
    "ab": 659,
    "sab": 4160,
    "abe": 662,
    "ber": 1052,
    " sab": 502,
    "sabe": 4161,
    "aber": 663,
    "ber ": 1053,
    "se": 4203,
    " se": 508,
    "se ": 4204,
    " se ": 509,
    "sto": 4377,
    "tou": 4584,
    "esto": 1878,
    "stou": 4379,
    "tou ": 4585,
    "ten": 4489,
    "end": 1715,
    "ndo": 3045,
    " ten": 558,
    "tend": 4491,
    "endo": 1718,
    "ndo ": 3046,
    " u": 585,
    "um": 4758,
    " um": 588,
    "um ": 4759,
    " um ": 589,
    "ep": 1762,
    "pi": 3656,
    "ód": 5203,
    "io": 2429,
    " ep": 203,
    "epi": 1765,
    "pis": 3672,
    "isó": 2513,
    "sód": 4430,
    "ódi": 5204,
    "dio": 1460,
    "io ": 2430,
    " epi": 204,
    "epis": 1766,
    "pisó": 3673,
    "isód": 2514,
    "sódi": 4431,
    "ódio": 5205,
    "dio ": 1461,
    "sã": 4420,
    " sã": 538,
    "são": 4421,
    " são": 539,
    "são ": 4422,
    " in": 300,
    "ind": 2392,
    "ndi": 3040,
    "dic": 1441,
    "cam": 1131,
    " ind": 303,
    "indi": 2394,
    "ndic": 3041,
    "dica": 1442,
    "icam": 2261,
    "cam ": 1132,
    "uma": 4760,
    "ma ": 2807,
    " uma": 590,
    "uma ": 4761,
    "cr": 1312,
    " cr": 133,
    "cri": 1315,
    "ris": 3986,
    "ise": 2490,
    " cri": 134,
    "cris": 1317,
    "rise": 3988,
    "ise ": 2491,
    "ev": 1910,
    "dev": 1429,
    "evo": 1926,
    "vo ": 4949,
    " dev": 157,
    "devo": 1432,
    "evo ": 1927,
    "bs": 1103,
    "rv": 4115,
    "obs": 3297,
    "bse": 1104,
    "ser": 4229,
    "erv": 1837,
    "rva": 4116,
    "var": 4884,
    " obs": 411,
    "obse": 3298,
    "bser": 1105,
    "serv": 4232,
    "erva": 1838,
    "rvar": 4118,
    "var ": 4885,
    " pa": 439,
    "par": 3612,
    " par": 442,
    "para": 3614,
    "ara ": 889,
    "com ": 1282,
    "ip": 2451,
    "pri": 3718,
    "rin": 3976,
    "inc": 2388,
    "nci": 3019,
    "cip": 1236,
    "ipa": 2452,
    "pai": 3606,
    " pri": 461,
    "prin": 3720,
    "rinc": 3977,
    "inci": 2390,
    "ncip": 3022,
    "cipa": 1237,
    "ipai": 2453,
    "pais": 3607,
    " da": 141,
    " da ": 142,
    "-lo": 651,
    "los": 2740,
    "ê-lo": 5146,
    "-los": 653,
    "los ": 2741,
    "ni": 3118,
    "ani": 832,
    "nif": 3127,
    "ife": 2312,
    "fes": 1990,
    "sta": 4359,
    "ta ": 4435,
    "mani": 2823,
    "anif": 833,
    "nife": 3128,
    "ifes": 2314,
    "fest": 1991,
    "esta": 1875,
    "sta ": 4360,
    " el": 190,
    " ela": 191,
    "od": 3323,
    "pod": 3684,
    "ode": 3326,
    " pod": 454,
    "pode": 3685,
    "ode ": 3327,
    " ser": 516,
    "ser ": 4230,
    "gn": 2110,
    "iag": 2235,
    "agn": 748,
    "gno": 2113,
    "nos": 3159,
    "ost": 3562,
    "sti": 4372,
    "tic": 4521,
    "cad": 1125,
    "diag": 1439,
    "iagn": 2236,
    "agno": 749,
    "gnos": 2115,
    "nost": 3161,
    "osti": 3563,
    "stic": 4373,
    "tica": 4522,
    "icad": 2260,
    "cada": 1126,
    "sei": 4211,
    " sei": 512,
    "sei ": 4212,
    "uand": 4675,
    "ando": 823,
    "rc": 3847,
    "eb": 1542,
    "per": 3644,
    "erc": 1790,
    "rce": 3851,
    "ceb": 1169,
    "ebe": 1543,
    " per": 447,
    "perc": 3646,
    "erce": 1791,
    "rceb": 3852,
    "cebe": 1170,
    "eber": 1545,
    " ou": 433,
    " ou ": 434,
    "ut": 4828,
    "ro": 4023,
    "out": 3582,
    "utr": 4839,
    "tro": 4608,
    "ro ": 4024,
    " out": 435,
    "outr": 3583,
    "utro": 4842,
    "tro ": 4609,
    "bl": 1070,
    "pro": 3722,
    "rob": 4025,
    "obl": 3292,
    "ble": 1073,
    "lem": 2650,
    " pro": 462,
    "prob": 3724,
    "robl": 4026,
    "oble": 3293,
    "blem": 1074,
    "lema": 2651,
    "ema ": 1684,
    " do": 169,
    "dor": 1493,
    " dor": 173,
    "dor ": 1494,
    "star": 4364,
    "tar ": 4456,
    "heç": 2195,
    "nheç": 3115,
    "heço": 2196,
    "dif": 1450,
    "fer": 1986,
    "ere": 1796,
    "ren": 3907,
    "nte": 3201,
    " dif": 162,
    "dife": 1451,
    "ifer": 2313,
    "fere": 1987,
    "eren": 1801,
    "rent": 3910,
    "ente": 1743,
    "nte ": 3202,
    "ros": 4048,
    "tros": 4612,
    "ros ": 4049,
    " ti": 561,
    "tip": 4543,
    "ipo": 2458,
    " tip": 562,
    "tipo": 4544,
    "ipos": 2460,
    "pos ": 3698,
    "íp": 5184,
    " tí": 581,
    "típ": 4647,
    "ípi": 5185,
    "pic": 3659,
    "ico": 2279,
    "cos": 1304,
    " típ": 582,
    "típi": 4648,
    "ípic": 5186,
    "pico": 3660,
    "icos": 2281,
    "cos ": 1305,
    "del": 1396,
    " del": 149,
    "dela": 1397,
    "ap": 859,
    " ap": 46,
    "apa": 860,
    "are": 901,
    "ece": 1555,
    "cem": 1178,
    " apa": 47,
    "apar": 862,
    "pare": 3615,
    "arec": 902,
    "rece": 3885,
    "ecem": 1559,
    "cem ": 1179,
    " as": 59,
    " as ": 60,
    "rí": 4143,
    "erí": 1843,
    "rís": 4146,
    "íst": 5192,
    "cas": 1146,
    "terí": 4505,
    "erís": 1845,
    "ríst": 4147,
    "ísti": 5193,
    "icas": 2264,
    "cas ": 1147,
    " no ": 394,
    "rp": 4059,
    "orp": 3527,
    "rpo": 4060,
    "po ": 3683,
    "corp": 1302,
    "orpo": 3528,
    "rpo ": 4061,
    "az": 1003,
    "ze": 5022,
    "faz": 1973,
    "aze": 1008,
    "zer": 5027,
    " faz": 234,
    "faze": 1975,
    "azer": 1011,
    "zer ": 5028,
    "ca ": 1124,
    "ica ": 2259,
    "nã": 3252,
    " nã": 401,
    "não": 3253,
    " não": 402,
    "não ": 3254,
    "utra": 4840,
    "tra ": 4588,
    "pei": 3633,
    "eit": 1641,
    " pei": 445,
    "peit": 3634,
    "eito": 1643,
    " mai": 337,
    "un": 4765,
    "ns": 3168,
    "omu": 3426,
    "mun": 2952,
    "uns": 4777,
    "ns ": 3169,
    "comu": 1286,
    "omun": 3428,
    "muns": 2956,
    "uns ": 4778,
    "nf": 3076,
    "inf": 2399,
    "nfa": 3077,
    "far": 1966,
    "art": 913,
    " inf": 304,
    "infa": 2400,
    "nfar": 3078,
    "fart": 1968,
    "arto": 916,
    "nç": 3255,
    "ça": 5098,
    "enç": 1751,
    "nça": 3256,
    "ças": 5102,
    "renç": 3911,
    "ença": 1752,
    "nças": 3258,
    "ças ": 5103,
    "ntr": 3219,
    "tre": 4598,
    "re ": 3876,
    " ent": 201,
    "entr": 1746,
    "ntre": 3221,
    "tre ": 4599,
    " nos": 397,
    "nos ": 3160,
    "rim": 3974,
    "ime": 2363,
    "mei": 2855,
    "eir": 1636,
    "iro": 2474,
    "prim": 3719,
    "rime": 3975,
    "imei": 2364,
    "meir": 2857,
    "eiro": 1638,
    "iros": 2476,
    "sen": 4221,
    "tir": 4545,
    " sen": 515,
    "sent": 4224,
    "ntir": 3214,
    "tir ": 4546,
    "õ": 5232,
    "çõ": 5109,
    "õe": 5233,
    "ens": 1735,
    "nsa": 3170,
    "saç": 4182,
    "açõ": 1020,
    "çõe": 5110,
    "ões": 5235,
    "es ": 1849,
    "sens": 4223,
    "ensa": 1736,
    "nsaç": 3171,
    "saçõ": 4185,
    "açõe": 1021,
    "ções": 5111,
    "ões ": 5236,
    "tem": 4485,
    " tem": 557,
    "tem ": 4486,
    "lg": 2673,
    "gu": 2134,
    " al": 28,
    "alg": 781,
    "lgu": 2674,
    "gum": 2145,
    " alg": 30,
    "algu": 782,
    "lgum": 2675,
    "gum ": 2146,
    "oma ": 3401,
    "cí": 1358,
    "íf": 5170,
    "spe": 4313,
    "pec": 3626,
    "ecí": 1590,
    "cíf": 1361,
    "ífi": 5171,
    "co ": 1268,
    " esp": 212,
    "espe": 1864,
    "spec": 4314,
    "pecí": 3629,
    "ecíf": 1591,
    "cífi": 1362,
    "ífic": 5172,
    "fico": 2001,
    "ico ": 2280,
    "dis": 1470,
    "ist": 2505,
    "ing": 2404,
    "ngu": 3102,
    "gue": 2137,
    " dis": 166,
    "dist": 1474,
    "isti": 2508,
    "stin": 4375,
    "ting": 4542,
    "ingu": 2405,
    "ngue": 3103,
    "gue ": 2138,
    "ras": 3828,
    "tras": 4593,
    "ras ": 3829,
    "oe": 3335,
    "doe": 1489,
    "oen": 3336,
    " doe": 171,
    "doen": 1490,
    "oenç": 3337,
    "hece": 2187,
    "ecer": 1560,
    "cer ": 1183,
    "rá": 4124,
    "ác": 5054,
    " to": 564,
    "tor": 4576,
    "orá": 3536,
    "rác": 4127,
    "áci": 5055,
    "cic": 1215,
    " tor": 568,
    "torá": 4581,
    "orác": 3537,
    "ráci": 4128,
    "ácic": 5056,
    "cica": 1216,
    " em": 194,
    " em ": 195,
    "ul": 4735,
    "lh": 2677,
    "mul": 2948,
    "ulh": 4743,
    "lhe": 2683,
    "her": 2193,
    " mul": 370,
    "mulh": 2949,
    "ulhe": 4744,
    "lher": 2686,
    "here": 2194,
    "eres": 1802,
    "res ": 3919,
    "tes": 4506,
    "ntes": 3207,
    "tes ": 4507,
    "rdi": 3866,
    "iom": 2437,
    "omi": 3414,
    "mio": 2894,
    "iop": 2441,
    "pat": 3619,
    "tia": 4519,
    "card": 1145,
    "ardi": 898,
    "rdio": 3868,
    "diom": 1464,
    "iomi": 2438,
    "omio": 3415,
    "miop": 2896,
    "iopa": 2442,
    "opat": 3483,
    "pati": 3620,
    "atia": 959,
    "tia ": 4520,
    "seu": 4235,
    "eus": 1908,
    "us ": 4808,
    " seu": 517,
    "seus": 4237,
    "eus ": 1909,
    "af": 734,
    "et": 1887,
    " af": 18,
    "afe": 737,
    "fet": 1992,
    "eta": 1888,
    " afe": 19,
    "afet": 738,
    "feta": 1993,
    "eta ": 1889,
    "sob": 4293,
    "bre": 1093,
    " sob": 526,
    "sobr": 4295,
    "obre": 3295,
    "bre ": 1094,
    "uem": 4697,
    "quem": 3780,
    "uem ": 4698,
    "cau": 1154,
    "aus": 980,
    "usa": 4809,
    "sar": 4174,
    " cau": 113,
    "caus": 1155,
    "ausa": 981,
    "usar": 4813,
    "sar ": 4175,
    "ter ": 4497,
    "ní": 3268,
    "íc": 5164,
    "iní": 2427,
    "níc": 3269,
    "íci": 5165,
    "cio": 1232,
    " iní": 309,
    "iníc": 2428,
    "níci": 3270,
    "ício": 5166,
    "cio ": 1233,
    "ini": 2409,
    "nic": 3121,
    "ici": 2271,
    "cia": 1207,
    "iai": 2237,
    " ini": 305,
    "inic": 2410,
    "nici": 3123,
    "icia": 2272,
    "ciai": 1210,
    "iais": 2238,
    "eve": 1916,
    "vem": 4908,
    "deve": 1430,
    "evem": 1919,
    "vem ": 4909,
    "me ": 2849,
    " me ": 344,
    "rta": 4085,
    " ale": 29,
    "lert": 2658,
    "erta": 1833,
    "rtar": 4090,
    "ib": 2251,
    "bi": 1060,
    "li": 2693,
    "sib": 4242,
    "ibi": 2252,
    "bil": 1066,
    "ili": 2347,
    "lid": 2702,
    "ossi": 3558,
    "ssib": 4336,
    "sibi": 4243,
    "ibil": 2253,
    "bili": 1067,
    "ilid": 2349,
    "lida": 2703,
    "idad": 2289,
    "odem": 3328,
    "dem ": 1400,
    "fu": 2038,
    "onf": 3444,
    "nfu": 3092,
    "fun": 2039,
    "und": 4768,
    "did": 1445,
    "dos": 1496,
    " con": 128,
    "conf": 1290,
    "onfu": 3447,
    "nfun": 3093,
    "fund": 2041,
    "undi": 4770,
    "ndid": 3042,
    "dido": 1447,
    "idos": 2301,
    "dos ": 1497,
    "sem": 4218,
    " sem": 514,
    "sem ": 4219,
    "isar": 2485,
    "x": 4973,
    "ex": 1929,
    "xa": 4974,
    " ex": 220,
    "exa": 1930,
    "xam": 4976,
    "ame": 807,
    " exa": 221,
    "exam": 1931,
    "xame": 4977,
    "ames": 810,
    "mes ": 2870,
    "meu": 2875,
    " meu": 353,
    "meu ": 2876,
    "fá": 2045,
    "l ": 2610,
    " fá": 255,
    "fác": 2046,
    "cil": 1223,
    "il ": 2340,
    " fác": 256,
    "fáci": 2047,
    "ácil": 5057,
    "cil ": 1224,
    "cu": 1330,
    " ci": 119,
    "cir": 1238,
    "irc": 2470,
    "rcu": 3855,
    "cul": 1333,
    "ula": 4736,
    "laç": 2636,
    " cir": 121,
    "circ": 1239,
    "ircu": 2471,
    "rcul": 3856,
    "cula": 1334,
    "ulaç": 4740,
    "laçã": 2637,
    "uí": 4864,
    "ín": 5176,
    "ne": 3051,
    "san": 4171,
    "guí": 2155,
    "uín": 4865,
    "íne": 5179,
    "nea": 3052,
    "ea ": 1525,
    " san": 505,
    "sang": 4173,
    "angu": 829,
    "nguí": 3105,
    "guín": 2156,
    "uíne": 4866,
    "ínea": 5180,
    "nea ": 3053,
    " ant": 41,
    "ante": 847,
    "ome": 3408,
    "meç": 2878,
    "come": 1283,
    "omeç": 3413,
    "meço": 2879,
    "lt": 2745,
    "alt": 793,
    "lta": 2746,
    "falt": 1963,
    "alta": 794,
    "lta ": 2747,
    " ar": 54,
    " ar ": 55,
    "usa ": 4810,
    "fr": 2032,
    "eq": 1773,
    " fr": 249,
    "fre": 2035,
    "req": 3914,
    "equ": 1774,
    "uen": 4699,
    " fre": 251,
    "freq": 2037,
    "requ": 3915,
    "eque": 1776,
    "quen": 3781,
    "uent": 4701,
    " fu": 252,
    "unc": 4766,
    "ion": 2439,
    "ona": 3432,
    "men": 2862,
    " fun": 253,
    "func": 2040,
    "unci": 4767,
    "ncio": 3021,
    "cion": 1234,
    "iona": 2440,
    "onam": 3436,
    "name": 2997,
    "amen": 809,
    "ment": 2865,
    "ento": 1745,
    " do ": 170,
    "pes": 3653,
    "ess": 1867,
    "soa": 4288,
    " pes": 448,
    "pess": 3655,
    "esso": 1871,
    "ssoa": 4342,
    "soa ": 4289,
    "dí": 1519,
    "ía": 5157,
    "rdí": 3873,
    "día": 1520,
    "íac": 5158,
    "aca": 673,
    "ardí": 900,
    "rdía": 3874,
    "díac": 1521,
    "íaca": 5159,
    "acas": 677,
    "rf": 3935,
    "erf": 1804,
    "rfe": 3936,
    " int": 307,
    "inte": 2420,
    "nter": 3206,
    "terf": 4499,
    "erfe": 1805,
    "rfer": 3937,
    "ere ": 1797,
    "ba": 1029,
    " ba": 83,
    "bat": 1038,
    "tim": 4537,
    " bat": 87,
    "bati": 1039,
    "atim": 962,
    "time": 4538,
    "imen": 2365,
    "aco": 692,
    "íaco": 5160,
    "aco ": 693,
    "hi": 2197,
    " hi": 279,
    "hip": 2200,
    "ipe": 2454,
    "rte": 4092,
    "nsã": 3189,
    " hip": 280,
    "hipe": 2201,
    "iper": 2455,
    "pert": 3652,
    "erte": 1834,
    "rten": 4094,
    "tens": 4493,
    "ensã": 1739,
    "nsão": 3190,
    "ú": 5237,
    "aú": 1024,
    "úd": 5238,
    "saú": 4186,
    "aúd": 1025,
    "úde": 5239,
    " saú": 507,
    "saúd": 4187,
    "aúde": 1026,
    "úde ": 5240,
    "for": 2023,
    "orm": 3519,
    "rma": 3999,
    " for": 248,
    "form": 2026,
    "orma": 3520,
    "rma ": 4000,
    "ej": 1648,
    "rej": 3900,
    "eju": 1652,
    "udi": 4689,
    "prej": 3714,
    "reju": 3901,
    "ejud": 1653,
    "judi": 2596,
    "udic": 4690,
    "mp": 2920,
    " im": 295,
    "imp": 2371,
    "mpa": 2921,
    "pac": 3603,
    "cto": 1328,
    "tos": 4582,
    " imp": 298,
    "impa": 2372,
    "mpac": 2922,
    "pact": 3605,
    "acto": 702,
    "ctos": 1329,
    "tos ": 4583,
    "ssã": 4354,
    "pres": 3716,
    "ress": 3923,
    "essã": 1873,
    "ssão": 4355,
    " alt": 32,
    "ont": 3464,
    "tec": 4475,
    "ce ": 1166,
    " aco": 10,
    "acon": 696,
    "cont": 1294,
    "onte": 3466,
    "ntec": 3203,
    "tece": 4476,
    "ece ": 1556,
    "uê": 4860,
    "ên": 5147,
    "ons": 3458,
    "nse": 3172,
    "seq": 4227,
    "quê": 3789,
    "uên": 4862,
    "ênc": 5148,
    "ias": 2249,
    "cons": 1293,
    "onse": 3460,
    "nseq": 3175,
    "sequ": 4228,
    "equê": 1778,
    "quên": 3791,
    "uênc": 4863,
    "ênci": 5149,
    "ncia": 3020,
    "cias": 1214,
    "ias ": 2250,
    "sis": 4265,
    "ste": 4366,
    " sis": 523,
    "sist": 4266,
    "iste": 2507,
    "stem": 4368,
    "tema": 4487,
    "ov": 3584,
    "sc": 4188,
    "iov": 2448,
    "ova": 3585,
    "vas": 4886,
    "asc": 924,
    "scu": 4201,
    "lar": 2625,
    "diov": 1466,
    "iova": 2449,
    "ovas": 3586,
    "vasc": 4888,
    "ascu": 925,
    "scul": 4202,
    "ular": 4737,
    "lar ": 2626,
    "bu": 1109,
    "tri": 4603,
    "rib": 3957,
    "ibu": 2254,
    "bui": 1112,
    "uir": 4726,
    "ontr": 3467,
    "ntri": 3222,
    "trib": 4604,
    "ribu": 3958,
    "ibui": 2256,
    "buir": 1114,
    "uir ": 4727,
    "nv": 3233,
    "des": 1420,
    "ese": 1852,
    "env": 1747,
    "nvo": 3242,
    "vol": 4953,
    "vim": 4929,
    " des": 154,
    "dese": 1423,
    "esen": 1853,
    "senv": 4225,
    "envo": 1750,
    "nvol": 3243,
    "volv": 4955,
    "lvim": 2779,
    "vime": 4930,
    "z ": 5009,
    "az ": 1004,
    "faz ": 1974,
    "ao": 855,
    " ao": 43,
    "ao ": 856,
    " ao ": 44,
    " l": 320,
    " lo": 330,
    "lon": 2738,
    "ong": 3448,
    "ngo": 3100,
    "go ": 2121,
    " lon": 333,
    "long": 2739,
    "ongo": 3450,
    "ngo ": 3101,
    "zo": 5036,
    "pra": 3707,
    "raz": 3841,
    "azo": 1013,
    "zo ": 5037,
    " pra": 459,
    "praz": 3709,
    "razo": 3843,
    "azo ": 1014,
    "té": 4639,
    "ér": 5126,
    "rté": 4108,
    "tér": 4644,
    "éri": 5129,
    "ria": 3951,
    " art": 58,
    "arté": 917,
    "rtér": 4109,
    "téri": 4645,
    "éria": 5130,
    "rias": 3956,
    " ri": 490,
    "isc": 2488,
    "sco": 4196,
    " ris": 492,
    "risc": 3987,
    "isco": 2489,
    "scos": 4200,
    "acos": 698,
    "ass": 939,
    "soc": 4296,
    "oci": 3309,
    "iad": 2232,
    " ass": 63,
    "asso": 941,
    "ssoc": 4343,
    "soci": 4297,
    "ocia": 3310,
    "ciad": 1209,
    "iado": 2234,
    "ados": 724,
    "à": 5041,
    " à": 626,
    "à ": 5042,
    " à ": 627,
    "ane": 824,
    "nei": 3060,
    "ira": 2465,
    "mane": 2822,
    "anei": 825,
    "neir": 3061,
    "eira": 1637,
    "ira ": 2466,
    "omp": 3421,
    "mpr": 2933,
    "rom": 4036,
    "met": 2872,
    "ete": 1895,
    "comp": 1285,
    "ompr": 3425,
    "mpro": 2935,
    "prom": 3726,
    "rome": 4037,
    "omet": 3412,
    "mete": 2874,
    "ete ": 1896,
    "dan": 1376,
    " dan": 144,
    "dano": 1377,
    "anos": 839,
    "tó": 4653,
    "ór": 5212,
    "lat": 2633,
    "ató": 972,
    "tór": 4654,
    "óri": 5215,
    "rio": 3979,
    "ulat": 4739,
    "lató": 2635,
    "atór": 973,
    "tóri": 4655,
    "ório": 5218,
    "rio ": 3980,
    "ial": 2239,
    "al ": 772,
    "arte": 914,
    "rter": 4095,
    "eria": 1809,
    "rial": 3954,
    "ial ": 2240,
    "lev": 2669,
    "eva": 1911,
    "vad": 4872,
    " ele": 192,
    "elev": 1668,
    "leva": 2670,
    "evad": 1913,
    "vada": 4873,
    "unç": 4779,
    "nçã": 3259,
    "funç": 2042,
    "unçã": 4780,
    "nção": 3260,
    "aca ": 674,
    "ef": 1608,
    " ef": 185,
    "efe": 1609,
    "fei": 1983,
    " efe": 186,
    "efei": 1610,
    "feit": 1984,
    "itos": 2531,
    " na": 382,
    "nas": 3004,
    " nas": 385,
    "nas ": 3005,
    " au": 70,
    "aum": 978,
    "ume": 4763,
    "nta": 3194,
    " aum": 71,
    "aume": 979,
    "umen": 4764,
    "enta": 1742,
    "ntar": 3199,
    "sco ": 4197,
    "emas": 1686,
    "ace": 678,
    "cel": 1176,
    " ace": 7,
    "acel": 679,
    "cele": 1177,
    "eler": 1665,
    "nve": 3236,
    "vel": 4904,
    "elh": 1670,
    " env": 202,
    "enve": 1748,
    "nvel": 3237,
    "velh": 4907,
    "elhe": 1671,
    "lhec": 2685,
    "heci": 2188,
    "cime": 1229,
    " pi": 449,
    "pio": 3667,
    "ior": 2443,
    " pio": 450,
    "pior": 3668,
    "iora": 2444,
    "orar": 3503,
    "xi": 4988,
    "exi": 1936,
    "xis": 4995,
    " exi": 224,
    "exis": 1937,
    "xist": 4996,
    "sten": 4369,
    "tent": 4494,
    "das": 1383,
    " das": 145,
    "das ": 1384,
    "sas": 4176,
    "usas": 4814,
    "sas ": 4177,
    "uf": 4706,
    "iê": 2581,
    "ins": 2416,
    "nsu": 3184,
    "suf": 4398,
    "ufi": 4707,
    "ciê": 1247,
    "iên": 2582,
    " ins": 306,
    "insu": 2418,
    "nsuf": 3185,
    "sufi": 4399,
    "ufic": 4708,
    "fici": 2000,
    "iciê": 2276,
    "ciên": 1248,
    "iênc": 2583,
    "cia ": 1208,
    "fl": 2014,
    "lu": 2759,
    "ux": 4845,
    "xo": 4997,
    " fl": 244,
    "flu": 2017,
    "lux": 2765,
    "uxo": 4848,
    "xo ": 4998,
    " flu": 245,
    "flux": 2019,
    "luxo": 2766,
    "uxo ": 4849,
    "eo": 1756,
    "neo": 3068,
    "eo ": 1757,
    "íneo": 5181,
    "neo ": 3069,
    "ata": 946,
    "tam": 4448,
    "trat": 4594,
    "rata": 3833,
    "atam": 949,
    "tame": 4450,
    "for ": 2024,
    "tad": 4440,
    "atad": 948,
    "tada": 4441,
    "ur": 4790,
    "rg": 3938,
    "ge": 2071,
    "sur": 4410,
    "urg": 4799,
    "rge": 3941,
    "gem": 2073,
    " sur": 536,
    "surg": 4411,
    "urge": 4800,
    "rgem": 3942,
    "gem ": 2074,
    "onta": 3465,
    "nta ": 3195,
    "eva ": 1912,
    " av": 74,
    "avc": 991,
    " avc": 76,
    "avc ": 992,
    "etar": 1893,
    "las": 2630,
    "ast": 942,
    "elas": 1660,
    "last": 2632,
    "asti": 943,
    "tici": 4523,
    "icid": 2274,
    "cida": 1219,
    " le": 323,
    " lev": 326,
    "evar": 1915,
    " at": 64,
    "taq": 4453,
    " ata": 65,
    "ataq": 950,
    "taqu": 4454,
    "aque": 884,
    "sad": 4162,
    "usad": 4811,
    "sado": 4164,
    "can": 1135,
    "ican": 2262,
    "cand": 1136,
    "dir": 1467,
    "ire": 2472,
    "ret": 3926,
    " dir": 165,
    "dire": 1469,
    "iret": 2473,
    "reta": 3927,
    "etam": 1892,
    "bui ": 1113,
    "du": 1505,
    "ndu": 3049,
    "dur": 1506,
    "ure": 4797,
    " end": 199,
    "endu": 1719,
    "ndur": 3050,
    "dure": 1507,
    "urec": 4798,
    "ed": 1592,
    "red": 3889,
    "ede": 1595,
    "ared": 903,
    "rede": 3890,
    "edes": 1598,
    "des ": 1421,
    "emp": 1693,
    "mpo": 2930,
    "temp": 4488,
    "empo": 1694,
    "mpo ": 2931,
    "sil": 4256,
    "ile": 2341,
    "len": 2653,
    "ios": 2445,
    "osa": 3543,
    " sil": 520,
    "sile": 4257,
    "ilen": 2342,
    "lenc": 2654,
    "enci": 1713,
    "cios": 1235,
    "iosa": 2447,
    "osa ": 3544,
    " mas": 341,
    " ai": 24,
    "ain": 758,
    " ain": 25,
    "aind": 759,
    "inda": 2393,
    "assi": 940,
    "sim ": 4259,
    " na ": 383,
    "lhi": 2687,
    "hic": 2198,
    "ice": 2268,
    " vel": 607,
    "elhi": 1672,
    "lhic": 2688,
    "hice": 2199,
    "ice ": 2269,
    "pl": 3674,
    "mpl": 2927,
    "pli": 3680,
    "lic": 2698,
    "caç": 1159,
    "ompl": 3423,
    "mpli": 2929,
    "plic": 3681,
    "lica": 2699,
    "icaç": 2267,
    "caçõ": 1161,
    "mal": 2815,
    " mal": 338,
    "mal ": 2816,
    "adas": 709,
    " ad": 11,
    "deq": 1414,
    "uad": 4665,
    " ade": 13,
    "adeq": 714,
    "dequ": 1415,
    "equa": 1775,
    "quad": 3774,
    "uada": 4666,
    "adam": 706,
    "dame": 1375,
    "rgi": 3943,
    "gir": 2099,
    "urgi": 4801,
    "rgir": 3945,
    "gir ": 2100,
    "ore": 3510,
    "rem": 3904,
    "fore": 2025,
    "orem": 3511,
    "rem ": 3905,
    "orr": 3529,
    "rre": 4066,
    "corr": 1303,
    "orre": 3530,
    "rret": 4070,
    "eceb": 1557,
    "ebem": 1544,
    "uado": 4667,
    "stã": 4388,
    "estã": 1881,
    "stão": 4389,
    "mau": 2833,
    " mau": 342,
    "mau ": 2834,
    "sí": 4423,
    "ív": 5194,
    "ssí": 4356,
    "sív": 4426,
    "íve": 5195,
    "vei": 4899,
    "eis": 1639,
    "ossí": 3561,
    "ssív": 4357,
    "síve": 4427,
    "ívei": 5196,
    "veis": 4900,
    "eis ": 1640,
    "rol": 4031,
    "ola": 3368,
    "lad": 2617,
    "ntro": 3223,
    "trol": 4611,
    "rola": 4033,
    "olad": 3369,
    "lada": 2618,
    "fut": 2043,
    "utu": 4843,
    "tur": 4624,
    "uro": 4802,
    " fut": 254,
    "futu": 2044,
    "utur": 4844,
    "turo": 4626,
    "uro ": 4803,
    "nen": 3066,
    "perm": 3649,
    "erma": 1817,
    "rman": 4003,
    "anen": 826,
    "nent": 3067,
    " oc": 413,
    "oco": 3311,
    "rer": 3916,
    " oco": 414,
    "ocor": 3314,
    "rrer": 4069,
    "rer ": 3917,
    "ça ": 5099,
    "nça ": 3257,
    " ig": 293,
    "ign": 2329,
    "nor": 3156,
    " ign": 294,
    "igno": 2331,
    "gnor": 2114,
    "nora": 3157,
    "rav": 3838,
    "ave": 993,
    "ves": 4918,
    "grav": 2133,
    "rave": 3839,
    "aves": 995,
    "ves ": 4919,
    "iam": 2242,
    "ever": 1921,
    "veri": 4916,
    "riam": 3955,
    "iam ": 2243,
    "ole": 3372,
    "le ": 2646,
    "role": 4034,
    "ole ": 3373,
    " der": 153,
    "ate": 952,
    " ate": 66,
    "aten": 955,
    "tenç": 4495,
    "ençã": 1753,
    "às": 5043,
    " às": 628,
    "às ": 5044,
    " às ": 629,
    "nad": 2987,
    " ina": 301,
    "inad": 2382,
    "nade": 2989,
    "atar": 951,
    "ual": 4671,
    "ali": 785,
    "qual": 3776,
    "uali": 4673,
    "alid": 787,
    "rre ": 4067,
    "ix": 2554,
    "dei": 1394,
    "eix": 1644,
    "ixa": 2555,
    "xar": 4978,
    " dei": 148,
    "deix": 1395,
    "eixa": 1645,
    "ixar": 2557,
    "xar ": 4979,
    " cu": 136,
    "cui": 1331,
    "uid": 4717,
    " cui": 137,
    "cuid": 1332,
    "uida": 4718,
    "dado": 1370,
    " or": 428,
    "org": 3513,
    "rga": 3939,
    "gan": 2067,
    "nis": 3138,
    "ism": 2495,
    " org": 429,
    "orga": 3514,
    "rgan": 3940,
    "gani": 2068,
    "anis": 834,
    "nism": 3139,
    "ismo": 2496,
    "tod": 4564,
    "odo": 3332,
    " tod": 565,
    "todo": 4565,
    "odo ": 3333,
    "eg": 1613,
    "gl": 2106,
    " ne": 386,
    "neg": 3058,
    "egl": 1620,
    "gli": 2107,
    "lig": 2704,
    "ige": 2322,
    "gen": 2075,
    " neg": 388,
    "negl": 3059,
    "egli": 1621,
    "glig": 2109,
    "lige": 2705,
    "igen": 2323,
    "genc": 2076,
    "iada": 2233,
    "og": 3343,
    "log": 2734,
    "ogo": 3348,
    " log": 332,
    "logo": 2736,
    "ogo ": 3349,
    "tam ": 4449,
    "part": 3616,
    "rtes": 4096,
    "cta": 1323,
    "acta": 700,
    "ctar": 1325,
    " á": 630,
    "ár": 5072,
    " ár": 633,
    "áre": 5075,
    "rea": 3877,
    "eas": 1540,
    " áre": 634,
    "área": 5076,
    "reas": 3881,
    "eas ": 1541,
    "tan": 4451,
    "rest": 3924,
    "stan": 4363,
    "tant": 4452,
    " ó": 637,
    "gã": 2157,
    " ór": 638,
    "órg": 5213,
    "rgã": 3946,
    "gão": 2158,
    "ãos": 5095,
    " órg": 639,
    "órgã": 5214,
    "rgão": 3947,
    "gãos": 2159,
    "ãos ": 5096,
    "xt": 4999,
    "ext": 1938,
    "xtr": 5002,
    " ext": 225,
    "extr": 1940,
    "xtra": 5003,
    "trac": 4589,
    "raca": 3797,
    "acar": 676,
    "evi": 1922,
    "devi": 1431,
    "evid": 1923,
    "nçõ": 3261,
    "unçõ": 4781,
    "nçõe": 3262,
    "etad": 1891,
    "tado": 4442,
    "iç": 2576,
    "diç": 1481,
    "içõ": 2579,
    "cond": 1289,
    "ondi": 3443,
    "ndiç": 3044,
    "diçõ": 1483,
    "içõe": 2580,
    "nfl": 3086,
    "lue": 2760,
    "iar": 2247,
    "infl": 2402,
    "nflu": 3088,
    "flue": 2018,
    "luen": 2761,
    "uenc": 4700,
    "ciar": 1213,
    "iar ": 2248,
    " rin": 491,
    "rins": 3978,
    "ins ": 2417,
    "cé": 1351,
    " cé": 138,
    "cér": 1352,
    "ére": 5127,
    "reb": 3882,
    "ebr": 1548,
    "bro": 1100,
    " cér": 139,
    "cére": 1353,
    "éreb": 5128,
    "rebr": 3883,
    "ebro": 1549,
    "bro ": 1101,
    "pu": 3744,
    "lm": 2719,
    "mõ": 2977,
    " pu": 465,
    "pul": 3745,
    "ulm": 4745,
    "lmõ": 2724,
    "mõe": 2978,
    " pul": 466,
    "pulm": 3746,
    "ulmõ": 4747,
    "lmõe": 2725,
    "mões": 2979,
    "rn": 4014,
    "ern": 1819,
    "rna": 4015,
    "pern": 3650,
    "erna": 1820,
    "rnas": 4017,
    "olh": 3376,
    "lho": 2689,
    "hos": 2215,
    " olh": 422,
    "olho": 3378,
    "lhos": 2692,
    "hos ": 2216,
    "iv": 2540,
    "dig": 1453,
    "ges": 2084,
    "tiv": 4549,
    "ivo": 2551,
    " dig": 163,
    "dige": 1454,
    "iges": 2324,
    "gest": 2085,
    "esti": 1877,
    "stiv": 4376,
    "tivo": 4553,
    "ivo ": 2552,
    "fí": 2051,
    "íg": 5173,
    " fí": 257,
    "fíg": 2052,
    "íga": 5174,
    " fíg": 258,
    "fíga": 2053,
    "ígad": 5175,
    " dos": 174,
    "ner": 3071,
    "rvo": 4122,
    "vos": 4956,
    "oso": 3553,
    " ner": 390,
    "nerv": 3072,
    "ervo": 1840,
    "rvos": 4123,
    "voso": 4958,
    "oso ": 3554,
    "ló": 2798,
    "óg": 5206,
    "imu": 2376,
    "uno": 4775,
    "nol": 3149,
    "oló": 3396,
    "lóg": 2799,
    "ógi": 5207,
    "gic": 2089,
    " imu": 299,
    "imun": 2377,
    "muno": 2955,
    "unol": 4776,
    "noló": 3151,
    "ológ": 3397,
    "lógi": 2800,
    "ógic": 5208,
    "gico": 2091,
    "mú": 2980,
    "ús": 5241,
    " mú": 379,
    "mús": 2981,
    "úsc": 5242,
    "ulo": 4750,
    " mús": 380,
    "músc": 2982,
    "úscu": 5243,
    "culo": 1336,
    "ulos": 4751,
    "icu": 2282,
    "arti": 915,
    "rtic": 4099,
    "ticu": 4525,
    "icul": 2283,
    "laçõ": 2638,
    "ox": 3593,
    "gê": 2160,
    " ox": 436,
    "oxi": 3594,
    "xig": 4989,
    "igê": 2337,
    "gên": 2161,
    "êni": 5150,
    "nio": 3134,
    " oxi": 437,
    "oxig": 3595,
    "xigê": 4990,
    "igên": 2338,
    "gêni": 2163,
    "ênio": 5151,
    "nio ": 3135,
    "mã": 2966,
    " mã": 374,
    "mão": 2967,
    " mão": 375,
    "mãos": 2968,
    "pé": 3759,
    "és": 5132,
    " pé": 469,
    "pés": 3760,
    "és ": 5133,
    " pés": 470,
    "pés ": 3761,
    "aso": 934,
    "sos": 4308,
    " vas": 600,
    "vaso": 4890,
    "asos": 936,
    "sos ": 4309,
    "eos": 1760,
    "neos": 3070,
    "eos ": 1761,
    " ge": 264,
    "ger": 2079,
    " ger": 266,
    "gera": 2081,
    "erar": 1788,
    "rel": 3902,
    "lac": 2615,
    "aci": 684,
    " rel": 485,
    "rela": 3903,
    "elac": 1658,
    "laci": 2616,
    "acio": 689,
    "onad": 3434,
    "nada": 2988,
    "aos": 857,
    " aos": 45,
    "aos ": 858,
    " den": 151,
    "eng": 1722,
    "giv": 2104,
    "iva": 2541,
    " gen": 265,
    "geng": 2078,
    "engi": 1723,
    "ngiv": 3099,
    "giva": 2105,
    "ivas": 2546,
    "vas ": 4887,
    "str": 4380,
    "sse": 4330,
    "estr": 1879,
    "stre": 4382,
    "tres": 4602,
    "esse": 1869,
    "sse ": 4331,
    "pele": 3638,
    "ele ": 1664,
    "of": 3338,
    "sof": 4298,
    "ofr": 3341,
    " sof": 527,
    "sofr": 4299,
    "ofre": 3342,
    "fre ": 2036,
    "mó": 2974,
    "mem": 2860,
    "emó": 1700,
    "mór": 2975,
    " mem": 349,
    "memó": 2861,
    "emór": 1701,
    "móri": 2976,
    "ória": 5216,
    "ria ": 3952,
    "onc": 3439,
    "cen": 1180,
    "conc": 1288,
    "once": 3440,
    "ncen": 3014,
    "cent": 1181,
    "ntra": 3220,
    "traç": 4597,
    "m-": 2803,
    "-e": 645,
    "em-": 1681,
    "m-e": 2804,
    "-es": 646,
    "bem-": 1047,
    "em-e": 1682,
    "m-es": 2805,
    "-est": 647,
    "ral": 3810,
    "eral": 1785,
    "ral ": 3811,
    "tab": 4436,
    "abo": 667,
    "bol": 1079,
    "oli": 3379,
    "lis": 2710,
    " met": 352,
    "meta": 2873,
    "etab": 1890,
    "tabo": 4438,
    "abol": 668,
    "boli": 1080,
    "olis": 3380,
    "lism": 2713,
    "oas": 3284,
    "soas": 4292,
    "oas ": 3285,
    "rir": 3984,
    "feri": 1988,
    "erir": 1813,
    "rir ": 3985,
    "ena": 1703,
    "nal": 2993,
    " ren": 487,
    "rena": 3908,
    "enal": 1707,
    "nal ": 2994,
    "tal": 4445,
    " men": 350,
    "ntal": 3197,
    "tal ": 4446,
    "fé": 2048,
    "rif": 3967,
    "ifé": 2317,
    "fér": 2049,
    "ric": 3959,
    "peri": 3648,
    "erif": 1811,
    "rifé": 3969,
    "ifér": 2318,
    "féri": 2050,
    "éric": 5131,
    "rica": 3960,
    "fra": 2033,
    " fra": 250,
    "frac": 2034,
    "raco": 3798,
    "sto ": 4378,
    "spi": 4315,
    "pir": 3670,
    "espi": 1865,
    "spir": 4316,
    "pira": 3671,
    "irat": 2468,
    "rató": 3837,
    "erad": 1783,
    "rado": 3804,
    "las ": 2631,
    "sada": 4163,
    "ort": 3532,
    "impo": 2375,
    "mpor": 2932,
    "port": 3696,
    "orta": 3533,
    "rtan": 4089,
    "lia": 2694,
    " ava": 75,
    "aval": 990,
    "vali": 4879,
    "alia": 786,
    "liar": 2696,
    " tes": 560,
    "test": 4508,
    "este": 1876,
    "stes": 4371,
    " ess": 213,
    "ssen": 4333,
    "senc": 4222,
    " mo": 358,
    "mon": 2911,
    "oni": 3453,
    "nit": 3141,
    " mon": 360,
    "moni": 2913,
    "onit": 3455,
    "nito": 3142,
    "itor": 2530,
    "tora": 4577,
    " la": 321,
    "lab": 2613,
    "bor": 1086,
    "ori": 3515,
    " lab": 322,
    "labo": 2614,
    "abor": 669,
    "bora": 1087,
    "orat": 3504,
    "ator": 967,
    "tori": 4579,
    "oria": 3516,
    "riai": 3953,
    "ecom": 1578,
    "omen": 3410,
    "mend": 2863,
    "enda": 1716,
    "ndad": 3033,
    "ná": 3244,
    "ál": 5061,
    "aná": 851,
    "nál": 3245,
    "áli": 5064,
    "ses": 4233,
    " aná": 42,
    "anál": 852,
    "náli": 3246,
    "ális": 5065,
    "lise": 2712,
    "ises": 2492,
    "ses ": 4234,
    " ú": 640,
    "út": 5244,
    " út": 641,
    "úte": 5245,
    "tei": 4483,
    " úte": 642,
    "útei": 5246,
    "teis": 4484,
    "rifi": 3968,
    " fei": 238,
    "ana": 817,
    " ana": 36,
    "anal": 818,
    "nali": 2995,
    "alis": 789,
    "lisa": 2711,
    "dar": 1381,
    "udar": 4686,
    "dar ": 1382,
    "sá": 4415,
    "nec": 3054,
    "ces": 1187,
    "ssá": 4352,
    "sár": 4416,
    "ári": 5077,
    " nec": 387,
    "nece": 3055,
    "eces": 1561,
    "cess": 1189,
    "essá": 1872,
    "ssár": 4353,
    "sári": 4417,
    "ária": 5078,
    "ame ": 808,
    "det": 1425,
    "ect": 1580,
    " det": 155,
    "dete": 1426,
    "etec": 1897,
    "tect": 4478,
    "ecta": 1581,
    " ut": 594,
    "uti": 4831,
    "til": 4532,
    "liz": 2717,
    "zad": 5012,
    " uti": 595,
    "util": 4833,
    "tili": 4535,
    "iliz": 2351,
    "liza": 2718,
    "izad": 2561,
    "zado": 5014,
    "col": 1275,
    "les": 2659,
    "ero": 1822,
    "ol ": 3367,
    " col": 126,
    "cole": 1277,
    "oles": 3374,
    "lest": 2661,
    "ster": 4370,
    "tero": 4503,
    "erol": 1823,
    "rol ": 4032,
    "lto": 2754,
    "alto": 796,
    "lto ": 2755,
    "dá": 1510,
    "áv": 5083,
    "sau": 4178,
    "aud": 976,
    "udá": 4693,
    "dáv": 1514,
    "áve": 5084,
    "el ": 1655,
    " sau": 506,
    "saud": 4179,
    "audá": 977,
    "udáv": 4694,
    "dáve": 1515,
    "ável": 5086,
    "vel ": 4905,
    "cç": 1348,
    "nfe": 3079,
    "ecç": 1586,
    "cçõ": 1349,
    "infe": 2401,
    "nfec": 3080,
    "fecç": 1982,
    "ecçõ": 1587,
    "cçõe": 1350,
    "zem": 5023,
    "azem": 1009,
    "zem ": 5024,
    "rte ": 4093,
    "ck": 1249,
    "k-": 2603,
    "-u": 654,
    "up": 4782,
    "p ": 3600,
    " ch": 116,
    "che": 1201,
    "eck": 1572,
    "ck-": 1250,
    "k-u": 2604,
    "-up": 655,
    "up ": 4783,
    " che": 118,
    "chec": 1202,
    "heck": 2189,
    "eck-": 1573,
    "ck-u": 1251,
    "k-up": 2605,
    "-up ": 656,
    "cado": 1128,
    "his": 2202,
    "stó": 4390,
    " his": 281,
    "hist": 2203,
    "istó": 2510,
    "stór": 4391,
    "óric": 5217,
    "rico": 3961,
    "nó": 3273,
    "ós": 5219,
    "gnó": 2118,
    "nós": 3274,
    "óst": 5222,
    "agnó": 751,
    "gnós": 2119,
    "nóst": 3275,
    "ósti": 5223,
    "tico": 4524,
    "ru": 4110,
    " ru": 496,
    "rui": 4111,
    "uim": 4722,
    " rui": 497,
    "ruim": 4112,
    "uim ": 4723,
    "ram": 3813,
    " mos": 361,
    "most": 2917,
    "ostr": 3565,
    "stra": 4381,
    "tram": 4590,
