{
  "text": {
    "olá": 680,
    "oi": 677,
    "bom": 139,
    "dia": 301,
    "boa": 138,
    "tarde": 934,
    "noite": 652,
    "e": 342,
    "aí": 123,
    "tudo": 976,
    "bem": 132,
    "como": 205,
    "vai": 1000,
    "você": 1018,
    "está": 395,
    "certo": 185,
    "opa": 681,
    "ei": 350,
    "fala": 412,
    "salve": 871,
    "beleza": 131,
    "tá": 977,
    "eae": 343,
    "tranquilo": 962,
    "sussa": 928,
    "ok": 678,
    "vc": 1006,
    "eai": 344,
    "td": 937,
    "certin": 184,
    "bemzão": 133,
    "vcs": 1007,
    "tão": 978,
    "mano": 576,
    "anda": 57,
    "a": 0,
    "vida": 1014,
    "de": 277,
    "galera": 465,
    "c": 149,
    "obrigado": 665,
    "obrigada": 663,
    "muito": 628,
    "valeu": 1001,
    "agradeço": 34,
    "mesmo": 603,
    "por": 732,
    "coração": 255,
    "grato": 479,
    "gratidão": 478,
    "sou": 916,
    "te": 938,
    "vlw": 1017,
    "obg": 662,
    "brigadão": 144,
    "agradecim": 33,
    "msm": 622,
    "tô": 981,
    "mto": 624,
    "brigado": 143,
    "mt": 623,
    "obrigadão": 666,
    "obrigadinho": 664,
    "demaissss": 283,
    "demais": 282,
    "muitíssimo": 629,
    "verdade": 1011,
    "agradecido": 32,
    "era": 377,
    "isso": 546,
    "só": 931,
    "pela": 705,
    "ajuda": 36,
    "foi": 436,
    "que": 804,
    "eu": 397,
    "precisava": 746,
    "responder": 851,
    "resolve": 843,
    "resolvido": 845,
    "enquanto": 369,
    "é": 1027,
    "vou": 1019,
    "encerrar": 365,
    "aqui": 77,
    "terminamos": 949,
    "acho": 9,
    "já": 548,
    "fechou": 425,
    "agora": 31,
    "resolvi": 844,
    "deu": 295,
    "hoje": 488,
    "hora": 490,
    "sair": 868,
    "tchau": 936,
    "o": 660,
    "angina": 58,
    "posso": 738,
    "identificá": 498,
    "la": 549,
    "caracteriza": 156,
    "reconhecê": 822,
    "identificar": 496,
    "os": 688,
    "sintomas": 908,
    "quais": 800,
    "sinais": 904,
    "ajudam": 37,
    "saber": 867,
    "se": 879,
    "estou": 393,
    "tendo": 942,
    "um": 983,
    "episódio": 375,
    "são": 929,
    "indicam": 519,
    "uma": 984,
    "crise": 267,
    "devo": 300,
    "observar": 668,
    "para": 697,
    "com": 202,
    "principais": 765,
    "da": 273,
    "los": 566,
    "manifesta": 572,
    "ela": 351,
    "pode": 730,
    "ser": 895,
    "diagnosticada": 303,
    "sei": 888,
    "sinto": 906,
    "quando": 803,
    "perceber": 710,
    "ou": 689,
    "outro": 692,
    "problema": 769,
    "dor": 338,
    "manifestar": 574,
    "reconheço": 823,
    "diferente": 311,
    "outros": 693,
    "tipos": 953,
    "típicos": 980,
    "dela": 280,
    "aparecem": 67,
    "as": 89,
    "características": 157,
    "no": 651,
    "corpo": 257,
    "fazer": 422,
    "indica": 515,
    "não": 658,
    "outra": 690,
    "peito": 704,
    "mais": 568,
    "comuns": 218,
    "infarto": 523,
    "diferenças": 314,
    "entre": 370,
    "nos": 654,
    "primeiros": 764,
    "sentir": 894,
    "sensações": 892,
    "tem": 940,
    "algum": 44,
    "sintoma": 907,
    "específico": 383,
    "distingue": 329,
    "outras": 691,
    "doenças": 336,
    "reconhecer": 821,
    "torácica": 961,
    "em": 361,
    "mulheres": 630,
    "diferentes": 312,
    "cardiomiopatia": 160,
    "seus": 899,
    "afeta": 26,
    "sobre": 913,
    "quem": 805,
    "causar": 180,
    "ter": 946,
    "início": 542,
    "iniciais": 533,
    "devem": 297,
    "me": 584,
    "alertar": 42,
    "possibilidade": 735,
    "podem": 731,
    "confundidos": 227,
    "sem": 890,
    "precisar": 745,
    "exames": 402,
    "meu": 606,
    "fácil": 459,
    "diagnosticar": 304,
    "circulação": 191,
    "sanguínea": 873,
    "identificada": 495,
    "antes": 62,
    "começo": 204,
    "falta": 415,
    "ar": 78,
    "causa": 175,
    "frequentes": 449,
    "funcionamento": 454,
    "do": 334,
    "pessoa": 724,
    "cardíacas": 166,
    "interfere": 538,
    "batimento": 129,
    "cardíaco": 167,
    "hipertensão": 486,
    "saúde": 878,
    "forma": 439,
    "prejudicar": 754,
    "impactos": 505,
    "pressão": 758,
    "alta": 50,
    "acontece": 14,
    "consequências": 234,
    "sistema": 909,
    "cardiovascular": 161,
    "contribuir": 247,
    "desenvolvimento": 291,
    "faz": 420,
    "ao": 65,
    "longo": 565,
    "prazo": 744,
    "artérias": 88,
    "riscos": 860,
    "cardíacos": 168,
    "associados": 93,
    "à": 1023,
    "maneira": 571,
    "compromete": 214,
    "danos": 275,
    "circulatório": 190,
    "arterial": 86,
    "elevada": 358,
    "função": 456,
    "cardíaca": 165,
    "efeitos": 347,
    "nas": 642,
    "aumentar": 106,
    "risco": 859,
    "problemas": 770,
    "prejudica": 751,
    "acelera": 3,
    "envelhecimento": 371,
    "piorar": 728,
    "existentes": 408,
    "das": 276,
    "causas": 181,
    "insuficiência": 536,
    "fluxo": 435,
    "sanguíneo": 874,
    "tratamento": 968,
    "for": 437,
    "tratada": 965,
    "surgem": 925,
    "conta": 242,
    "eleva": 357,
    "avc": 118,
    "afetar": 29,
    "elasticidade": 353,
    "levar": 558,
    "ataque": 94,
    "causados": 179,
    "prejudicando": 753,
    "diretamente": 322,
    "contribui": 246,
    "endurecimento": 368,
    "paredes": 699,
    "aumento": 107,
    "tempo": 941,
    "silenciosa": 902,
    "mas": 582,
    "ainda": 35,
    "assim": 92,
    "na": 640,
    "velhice": 1009,
    "complicações": 212,
    "mal": 569,
    "tratadas": 966,
    "adequadamente": 20,
    "surgir": 926,
    "forem": 438,
    "corretamente": 260,
    "acontecer": 15,
    "recebem": 812,
    "adequado": 22,
    "estão": 396,
    "mau": 583,
    "possíveis": 740,
    "controladas": 248,
    "futuro": 458,
    "permanentes": 715,
    "ocorrer": 671,
    "doença": 335,
    "ignorar": 500,
    "graves": 481,
    "deveriam": 298,
    "controle": 251,
    "der": 288,
    "atenção": 97,
    "às": 1024,
    "inadequado": 511,
    "tratar": 970,
    "correta": 259,
    "qualidade": 802,
    "ocorre": 670,
    "deixar": 279,
    "adequadas": 21,
    "cuidado": 269,
    "organismo": 685,
    "todo": 955,
    "negligenciada": 647,
    "logo": 564,
    "afetam": 28,
    "negligencia": 646,
    "partes": 701,
    "impactar": 504,
    "áreas": 1026,
    "restante": 854,
    "prejudicadas": 752,
    "órgãos": 1028,
    "extracardíacas": 409,
    "devido": 299,
    "funções": 457,
    "sistemas": 910,
    "afetados": 27,
    "condições": 221,
    "influenciar": 530,
    "rins": 858,
    "cérebro": 272,
    "pulmões": 795,
    "pernas": 718,
    "olhos": 679,
    "digestivo": 318,
    "fígado": 460,
    "dos": 340,
    "nervoso": 649,
    "imunológico": 510,
    "músculos": 639,
    "articulações": 87,
    "oxigênio": 694,
    "mãos": 633,
    "pés": 798,
    "vasos": 1003,
    "sanguíneos": 875,
    "gerar": 473,
    "relacionadas": 833,
    "aos": 66,
    "dentes": 284,
    "gengivas": 469,
    "estresse": 394,
    "causado": 178,
    "pele": 707,
    "sofre": 914,
    "memória": 599,
    "concentração": 219,
    "estar": 389,
    "geral": 471,
    "metabolismo": 604,
    "pessoas": 727,
    "interferir": 539,
    "renal": 842,
    "digestão": 319,
    "mental": 602,
    "periférica": 712,
    "fraco": 448,
    "resto": 855,
    "respiratório": 848,
    "gerado": 470,
    "pelas": 706,
    "respiratórias": 847,
    "causadas": 177,
    "sangue": 872,
    "importantes": 508,
    "avaliar": 117,
    "testes": 951,
    "essenciais": 386,
    "monitorar": 617,
    "laboratoriais": 550,
    "recomendados": 818,
    "análises": 64,
    "indicar": 520,
    "úteis": 1029,
    "verificar": 1012,
    "feitos": 428,
    "analisar": 56,
    "ajudar": 38,
    "necessárias": 644,
    "exame": 401,
    "detectar": 293,
    "utilizados": 997,
    "colesterol": 198,
    "alto": 53,
    "análise": 63,
    "saudável": 877,
    "infecções": 526,
    "fazem": 421,
    "parte": 700,
    "check": 188,
    "up": 985,
    "indicados": 518,
    "histórico": 487,
    "diagnóstico": 305,
    "ruim": 864,
    "mostram": 620,
    "arritmia": 83,
    "triglicerídeo": 974,
    "dislipidemia": 324,
    "níveis": 659,
    "glicose": 477,
    "diabetes": 302,
    "pulmonar": 793,
    "usados": 989,
    "medir": 593,
    "contexto": 243,
    "formação": 441,
    "coágulos": 264,
    "hepática": 484,
    "pacientes": 695,
    "necessários": 645,
    "síndrome": 930,
    "metabólica": 605,
    "determinar": 294,
    "presença": 757,
    "inflamação": 527,
    "aterosclerose": 98,
    "necessidade": 643,
    "intervenção": 540,
    "válvulas": 1021,
    "aplicativo": 71,
    "oferece": 672,
    "recursos": 826,
    "obter": 669,
    "segunda": 882,
    "opinião": 682,
    "médica": 634,
    "meio": 594,
    "possível": 741,
    "consulta": 238,
    "via": 1013,
    "acessar": 5,
    "partir": 702,
    "permite": 717,
    "consulte": 241,
    "médico": 636,
    "validar": 1002,
    "há": 492,
    "funcionalidade": 452,
    "usar": 991,
    "procurar": 773,
    "através": 102,
    "usando": 990,
    "busque": 148,
    "consultar": 239,
    "opção": 683,
    "pedir": 703,
    "pelo": 708,
    "possibilita": 737,
    "faço": 423,
    "app": 72,
    "fale": 413,
    "dá": 341,
    "pra": 743,
    "conversar": 254,
    "consigo": 237,
    "agendar": 30,
    "funciona": 451,
    "fechado": 424,
    "conseguir": 232,
    "especialista": 380,
    "parecer": 698,
    "buscar": 147,
    "alguma": 45,
    "lembrete": 554,
    "medicamentos": 588,
    "consultas": 240,
    "emergências": 363,
    "ataques": 95,
    "recurso": 825,
    "tomar": 957,
    "marcar": 581,
    "configurar": 224,
    "lembretes": 555,
    "horários": 491,
    "médicas": 635,
    "existe": 406,
    "aviso": 121,
    "enviar": 373,
    "notificações": 656,
    "lembrar": 553,
    "remédios": 840,
    "ir": 543,
    "suporte": 924,
    "compromissos": 215,
    "médicos": 637,
    "receber": 813,
    "ferramenta": 429,
    "medicação": 589,
    "automáticas": 112,
    "medicações": 590,
    "funcionalidades": 453,
    "notificar": 655,
    "alertas": 43,
    "situações": 911,
    "emergência": 362,
    "consegue": 230,
    "avisar": 120,
    "real": 810,
    "caso": 171,
    "tenha": 943,
    "capacidade": 153,
    "gerenciar": 475,
    "uso": 992,
    "dispositivos": 327,
    "marcapassos": 580,
    "auxiliar": 115,
    "monitoramento": 616,
    "gerenciamento": 474,
    "controlar": 250,
    "acompanhamento": 12,
    "utilizado": 996,
    "inclui": 513,
    "alerta": 41,
    "tenho": 944,
    "remédio": 839,
    "avisa": 119,
    "meus": 607,
    "medicamento": 587,
    "lembra": 552,
    "certa": 182,
    "preciso": 748,
    "sugestões": 922,
    "dietas": 310,
    "saudáveis": 876,
    "fornece": 442,
    "recomendações": 820,
    "benéficas": 136,
    "sugere": 919,
    "planos": 729,
    "alimentares": 47,
    "beneficiam": 134,
    "orientações": 687,
    "alimentação": 48,
    "específicas": 382,
    "cuidar": 271,
    "dicas": 308,
    "nutrição": 657,
    "melhorar": 597,
    "possui": 739,
    "escolha": 378,
    "conselhos": 233,
    "manter": 577,
    "oferecida": 674,
    "orientação": 686,
    "refeições": 829,
    "traz": 972,
    "alimentos": 49,
    "promovem": 774,
    "dica": 307,
    "dieta": 309,
    "fortalecer": 445,
    "montar": 618,
    "pro": 768,
    "recomendação": 819,
    "comer": 203,
    "encontrar": 367,
    "quer": 806,
    "cardápios": 164,
    "recomenda": 816,
    "prevenir": 760,
    "lista": 560,
    "sugerir": 921,
    "receitas": 815,
    "achar": 8,
    "evitar": 398,
    "prevenção": 761,
    "acompanhar": 13,
    "triglicerídeos": 975,
    "usado": 988,
    "taxas": 935,
    "registrar": 830,
    "minhas": 610,
    "rastrear": 808,
    "armazenar": 82,
    "informações": 531,
    "evolução": 400,
    "regularmente": 832,
    "resultados": 856,
    "visualizar": 1015,
    "ver": 1010,
    "serve": 897,
    "esse": 385,
    "facilidade": 410,
    "altos": 54,
    "armazena": 79,
    "base": 126,
    "comparar": 206,
    "acima": 10,
    "normal": 653,
    "controlados": 249,
    "compartilhar": 208,
    "compartilhe": 209,
    "dados": 274,
    "viável": 1016,
    "sejam": 889,
    "enviadas": 372,
    "minha": 609,
    "facilita": 411,
    "compartilhamento": 207,
    "encaminhar": 364,
    "segura": 883,
    "compartilho": 210,
    "infos": 532,
    "direto": 323,
    "deixa": 278,
    "mandar": 570,
    "simples": 903,
    "comunicação": 217,
    "relatório": 836,
    "ninguém": 650,
    "veja": 1008,
    "privacidade": 766,
    "garantir": 468,
    "sigilo": 900,
    "seguro": 886,
    "atualizações": 103,
    "estado": 388,
    "envio": 374,
    "rápida": 865,
    "direta": 321,
    "pros": 780,
    "diagnósticos": 306,
    "opções": 684,
    "categorias": 173,
    "apresentar": 74,
    "capaz": 154,
    "sugeridos": 920,
    "disponíveis": 326,
    "possibilidades": 736,
    "apresenta": 73,
    "listados": 561,
    "cardiovasculares": 162,
    "pulmonares": 794,
    "crônicas": 268,
    "respiratórios": 849,
    "relacionados": 835,
    "tipo": 952,
    "asma": 90,
    "bronquite": 145,
    "depressão": 287,
    "pâncreas": 797,
    "renais": 841,
    "obesidade": 661,
    "digestiva": 317,
    "autoimunes": 110,
    "infecciosas": 525,
    "frequência": 450,
    "batimentos": 130,
    "pulsação": 796,
    "ritmo": 861,
    "utilizar": 998,
    "completo": 211,
    "alterações": 51,
    "baixa": 124,
    "automaticamente": 111,
    "fornecer": 443,
    "relatórios": 837,
    "eletrocardiograma": 356,
    "ecg": 345,
    "ele": 354,
    "auxilia": 114,
    "revelar": 857,
    "mede": 586,
    "útil": 1030,
    "avalia": 116,
    "identificação": 497,
    "qual": 801,
    "finalidade": 433,
    "anormalidades": 60,
    "mostrar": 621,
    "atividade": 100,
    "elétrica": 360,
    "prática": 790,
    "papel": 696,
    "arritmias": 84,
    "importância": 509,
    "irregularidades": 545,
    "infartos": 524,
    "anomalias": 59,
    "taquicardia": 933,
    "bradicardia": 142,
    "seu": 898,
    "falhas": 414,
    "descobrir": 289,
    "lesão": 556,
    "recuperação": 824,
    "dizer": 330,
    "utilidade": 993,
    "gerenciá": 476,
    "lo": 562,
    "melhor": 595,
    "impacta": 503,
    "controlá": 252,
    "relação": 838,
    "lidar": 559,
    "reduzi": 827,
    "administrá": 23,
    "eficaz": 348,
    "aumenta": 104,
    "proteger": 782,
    "diminuir": 320,
    "evitá": 399,
    "relacionado": 834,
    "responsável": 852,
    "ansiedade": 61,
    "fatores": 419,
    "bombear": 140,
    "perigoso": 714,
    "reduzir": 828,
    "prejudicial": 755,
    "sedentarismo": 880,
    "técnicas": 979,
    "eficazes": 349,
    "dores": 339,
    "influencia": 528,
    "procedimentos": 771,
    "cardiológicos": 159,
    "feito": 427,
    "ecocardiograma": 346,
    "imagem": 501,
    "realizados": 811,
    "miocárdio": 612,
    "teste": 950,
    "esforço": 379,
    "cateterismo": 174,
    "elevado": 359,
    "ultrassom": 982,
    "holter": 489,
    "laboratório": 551,
    "tomografia": 958,
    "ressonância": 853,
    "magnética": 567,
    "arteriais": 85,
    "coronárias": 256,
    "cintilografia": 189,
    "provocação": 789,
    "farmacológica": 417,
    "aspectos": 91,
    "estilo": 391,
    "modificar": 615,
    "sob": 912,
    "aumentam": 105,
    "hábitos": 493,
    "mudar": 627,
    "minimizar": 611,
    "ajustar": 39,
    "controláveis": 253,
    "peso": 723,
    "mudanças": 626,
    "tiver": 954,
    "familiar": 416,
    "exercícios": 405,
    "estiver": 392,
    "tabagismo": 932,
    "hereditários": 485,
    "influenciam": 529,
    "desenvolver": 290,
    "álcool": 1025,
    "ambientais": 55,
    "menopausa": 600,
    "comportamentos": 213,
    "adotar": 24,
    "prevenidos": 759,
    "atividades": 101,
    "físicas": 462,
    "importante": 507,
    "indicativos": 521,
    "alguém": 46,
    "preocupar": 756,
    "fase": 418,
    "inicial": 534,
    "iminente": 502,
    "diferença": 313,
    "sempre": 891,
    "significa": 901,
    "apenas": 69,
    "muscular": 631,
    "sinal": 905,
    "pelos": 709,
    "dependendo": 285,
    "má": 632,
    "comum": 216,
    "menos": 601,
    "conhecidos": 229,
    "acompanhada": 11,
    "indigestão": 522,
    "perigo": 713,
    "torna": 960,
    "dificuldades": 316,
    "respirar": 846,
    "costumam": 262,
    "aparecer": 68,
    "casos": 172,
    "manifestações": 575,
    "geralmente": 472,
    "manifestam": 573,
    "característicos": 158,
    "cansaço": 152,
    "coisa": 195,
    "grave": 480,
    "reage": 809,
    "deve": 296,
    "congestiva": 228,
    "observados": 667,
    "considerado": 235,
    "dificuldade": 315,
    "inchaço": 512,
    "excessivo": 403,
    "conseguindo": 231,
    "respiração": 850,
    "rápido": 866,
    "tontura": 959,
    "equilíbrio": 376,
    "causada": 176,
    "tratamentos": 969,
    "existem": 407,
    "alternativas": 52,
    "terapêuticas": 948,
    "métodos": 638,
    "regular": 831,
    "indicado": 517,
    "irregular": 544,
    "terapias": 947,
    "cirurgia": 192,
    "mudança": 625,
    "iniciar": 535,
    "invasivas": 541,
    "marcapasso": 579,
    "solução": 915,
    "colaterais": 197,
    "incluir": 514,
    "idosos": 499,
    "precise": 747,
    "caseiro": 170,
    "modernos": 614,
    "cardioversão": 163,
    "trata": 964,
    "funcionando": 455,
    "ablação": 1,
    "beneficiar": 135,
    "diários": 333,
    "adaptar": 19,
    "práticas": 791,
    "cotidiano": 263,
    "contribuem": 245,
    "rotina": 862,
    "ajustes": 40,
    "positivamente": 733,
    "transformações": 963,
    "atitudes": 99,
    "diárias": 332,
    "diária": 331,
    "ações": 122,
    "melhores": 598,
    "física": 461,
    "previna": 762,
    "bons": 141,
    "balanceada": 125,
    "casa": 169,
    "forte": 447,
    "exercício": 404,
    "físico": 463,
    "específicos": 384,
    "modalidades": 613,
    "indicadas": 516,
    "físicos": 464,
    "fortalecimento": 446,
    "ficar": 431,
    "treino": 973,
    "fortalece": 444,
    "caminhadas": 151,
    "corridas": 261,
    "aeróbicos": 25,
    "melhoram": 596,
    "caminhada": 150,
    "ideal": 494,
    "intensidade": 537,
    "previnem": 763,
    "correr": 258,
    "academia": 2,
    "yoga": 1022,
    "bicicleta": 137,
    "perder": 711,
    "nadar": 641,
    "autocuidado": 109,
    "personalizadas": 721,
    "adaptadas": 18,
    "acordo": 16,
    "medidas": 592,
    "recebo": 814,
    "proporciona": 777,
    "conforme": 226,
    "cuidados": 270,
    "condição": 220,
    "disponibiliza": 325,
    "propõe": 779,
    "baseados": 128,
    "personaliza": 719,
    "oferecidas": 675,
    "considerando": 236,
    "formas": 440,
    "rotinas": 863,
    "baseadas": 127,
    "quadro": 799,
    "feitas": 426,
    "medida": 591,
    "personalizada": 720,
    "levando": 557,
    "adapta": 17,
    "seguir": 881,
    "recomendadas": 817,
    "atendem": 96,
    "clínico": 194,
    "mostra": 619,
    "confiável": 225,
    "guardar": 482,
    "confiar": 222,
    "segurança": 884,
    "protege": 781,
    "proteção": 786,
    "suficiente": 918,
    "armazenadas": 80,
    "estarão": 390,
    "seguras": 885,
    "serem": 896,
    "salvas": 870,
    "garante": 466,
    "utiliza": 994,
    "tecnologia": 939,
    "pessoal": 726,
    "protegidos": 785,
    "garantida": 467,
    "sensíveis": 893,
    "usa": 986,
    "criptografia": 266,
    "coloco": 201,
    "nele": 648,
    "ficam": 430,
    "criptografados": 265,
    "privados": 767,
    "seguros": 887,
    "mecanismos": 585,
    "vazar": 1005,
    "protegida": 783,
    "certeza": 183,
    "mantém": 578,
    "pessoais": 725,
    "toma": 956,
    "proteções": 787,
    "contra": 244,
    "vazamento": 1004,
    "hackers": 483,
    "tentem": 945,
    "confidencial": 223,
    "autenticação": 108,
    "dois": 337,
    "impede": 506,
    "acessem": 6,
    "protocolos": 788,
    "acessados": 4,
    "permissão": 716,
    "protegido": 784,
    "acessos": 7,
    "autorizados": 113,
    "salvar": 869,
    "clínicas": 193,
    "próximas": 792,
    "ofereçam": 676,
    "tratem": 971,
    "localizar": 563,
    "oferecem": 673,
    "tratam": 967,
    "perto": 722,
    "mim": 608,
    "busca": 146,
    "possam": 734,
    "especializadas": 381,
    "encontra": 366,
    "coleta": 199,
    "eles": 355,
    "coletados": 200,
    "aplicadas": 70,
    "desse": 292,
    "aproveitados": 76,
    "utilizadas": 995,
    "sua": 917,
    "utilização": 999,
    "fim": 432,
    "propósito": 778,
    "capturadas": 155,
    "elas": 352,
    "finalidades": 434,
    "esses": 387,
    "processados": 772,
    "depois": 286,
    "usadas": 987,
    "armazenados": 81,
    "quê": 807,
    "aproveitadas": 75,
    "deles": 281,
    "disso": 328,
    "propenso": 775,
    "vulnerável": 1020,
    "propensão": 776,
    "potencial": 742,
    "chances": 187,
    "predisposto": 750,
    "suscetível": 927,
    "chance": 186,
    "predisposição": 749,
    "coisas": 196,
    "sujeito": 923,
    "jeito": 547
  },
  "intent": {
    "saudacao": 24,
    "agradecimento": 0,
    "finalizacao_conversa": 16,
    "doenca_angina": 7,
    "doenca_cardiomiopatia": 8,
    "doenca_hipertensao": 9,
    "danos_doencas_cardiacas": 5,
    "efeitos_doencas_cardiacas": 10,
    "exames_sangue": 14,
    "segunda_opiniao_medica": 25,
    "avisos_medicamento": 1,
    "dietas_saudaveis": 6,
    "niveis_colesterol": 19,
    "compartilhar_com_medico": 3,
    "sugerir_diagnostico": 30,
    "monitorar_pressao": 18,
    "exame_ecg": 12,
    "estresse_afeta_saude": 11,
    "exames_detecta_doencas_cardiacas": 13,
    "riscos_doencas_cardiacas": 23,
    "sinais_alerta_infarto_miocardio": 27,
    "sinais_sintomas_doencas_cardiacas": 28,
    "sintomas_insuficiencia_cardiaca": 29,
    "tratamentos_arritmias_cardiacas": 31,
    "habitos_para_melhorar_saude": 17,
    "exercicios_coracao": 15,
    "recomendacoes_autocuidado": 21,
    "seguranca_informacoes_saude": 26,
    "clinicas_proximas": 2,
    "dados_saude_coletados": 4,
    "risco_de_ter_doencas_cardiacas": 22,
    "nlu_fallback": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_agradecimento": 12,
    "utter_avisos_medicamento": 13,
    "utter_clinicas_proximas": 14,
    "utter_compartilhar_com_medico": 15,
    "utter_dados_saude_coletados": 16,
    "utter_danos_doencas_cardiacas": 17,
    "utter_default": 18,
    "utter_dietas_saudaveis": 19,
    "utter_doenca_angina": 20,
    "utter_doenca_cardiomiopatia": 21,
    "utter_doenca_hipertensao": 22,
    "utter_efeitos_doencas_cardiacas": 23,
    "utter_estresse_afeta_saude": 24,
    "utter_exame_ecg": 25,
    "utter_exames_detecta_doencas_cardiacas": 26,
    "utter_exames_sangue": 27,
    "utter_exercicios_coracao": 28,
    "utter_finalizacao_conversa": 29,
    "utter_habitos_para_melhorar_saude": 30,
    "utter_monitorar_pressao": 31,
    "utter_niveis_colesterol": 32,
    "utter_recomendacoes_autocuidado": 33,
    "utter_risco_de_ter_doencas_cardiacas": 34,
    "utter_riscos_doencas_cardiacas": 35,
    "utter_saudacao": 36,
    "utter_segunda_opiniao_medica": 37,
    "utter_seguranca_informacoes_saude": 38,
    "utter_sinais_alerta_infarto_miocardio": 39,
    "utter_sinais_sintomas_doencas_cardiacas": 40,
    "utter_sintomas_insuficiencia_cardiaca": 41,
    "utter_sugerir_diagnostico": 42,
    "utter_tratamentos_arritmias_cardiacas": 43
  },
  "action_text": null,
  "intent_response_key": null
}