{
  "text": {
    " ": 0,
    "o": 3590,
    "l": 2849,
    "á": 5519,
    " o": 440,
    "ol": 3691,
    "lá": 3048,
    "á ": 5520,
    " ol": 456,
    "olá": 3718,
    "lá ": 3049,
    " olá": 458,
    "olá ": 3719,
    "i": 2421,
    "oi": 3677,
    "i ": 2422,
    " oi": 452,
    "oi ": 3678,
    " oi ": 453,
    "b": 1120,
    "m": 3067,
    " b": 85,
    "bo": 1176,
    "om": 3724,
    "m ": 3068,
    " bo": 99,
    "bom": 1182,
    "om ": 3725,
    " bom": 101,
    "bom ": 1183,
    "d": 1490,
    "a": 717,
    " d": 151,
    "di": 1565,
    "ia": 2426,
    "a ": 718,
    " di": 169,
    "dia": 1566,
    "ia ": 2427,
    " dia": 170,
    "dia ": 1567,
    "oa": 3592,
    "boa": 1178,
    "oa ": 3593,
    " boa": 100,
    "boa ": 1179,
    "t": 4853,
    "r": 4154,
    "e": 1663,
    " t": 594,
    "ta": 4855,
    "ar": 969,
    "rd": 4229,
    "de": 1515,
    "e ": 1664,
    " ta": 595,
    "tar": 4878,
    "ard": 979,
    "rde": 4233,
    "de ": 1516,
    " tar": 600,
    "tard": 4880,
    "arde": 981,
    "rde ": 4234,
    "n": 3266,
    " n": 412,
    "no": 3446,
    "it": 2744,
    "te": 4893,
    " no": 426,
    "noi": 3448,
    "oit": 3684,
    "ite": 2750,
    "te ": 4894,
    " noi": 428,
    "noit": 3449,
    "oite": 3685,
    "ite ": 2751,
    " e": 193,
    " e ": 194,
    "í": 5648,
    " a": 1,
    "aí": 1115,
    "í ": 5649,
    " aí": 83,
    "aí ": 1116,
    " aí ": 84,
    "u": 5111,
    "tu": 5052,
    "ud": 5137,
    "do": 1624,
    "o ": 3591,
    " tu": 627,
    "tud": 5056,
    "udo": 5148,
    "do ": 1625,
    " tud": 628,
    "tudo": 5058,
    "udo ": 5149,
    "be": 1136,
    "em": 1825,
    " be": 92,
    "bem": 1141,
    "em ": 1826,
    " bem": 94,
    "bem ": 1142,
    "c": 1238,
    " c": 111,
    "co": 1388,
    "mo": 3181,
    " co": 133,
    "com": 1402,
    "omo": 3745,
    "mo ": 3182,
    " com": 136,
    "como": 1405,
    "omo ": 3746,
    "v": 5336,
    " v": 652,
    "va": 5337,
    "ai": 821,
    " va": 653,
    "vai": 5344,
    "ai ": 822,
    " vai": 654,
    "vai ": 5345,
    "ê": 5631,
    "vo": 5422,
    "oc": 3618,
    "cê": 1481,
    "ê ": 5632,
    " vo": 673,
    "voc": 5424,
    "ocê": 3639,
    "cê ": 1482,
    " voc": 674,
    "você": 5426,
    "ocê ": 3640,
    "s": 4554,
    "es": 2006,
    "st": 4768,
    "tá": 5064,
    " es": 225,
    "est": 2037,
    "stá": 4797,
    "tá ": 5065,
    " est": 231,
    "está": 2043,
    "stá ": 4798,
    "ce": 1283,
    "er": 1931,
    "rt": 4472,
    "to": 4989,
    " ce": 122,
    "cer": 1302,
    "ert": 1988,
    "rto": 4491,
    "to ": 4990,
    " cer": 123,
    "cert": 1305,
    "erto": 1992,
    "rto ": 4492,
    "p": 3945,
    "op": 3816,
    "pa": 3947,
    " op": 462,
    "opa": 3817,
    "pa ": 3948,
    " opa": 463,
    "opa ": 3818,
    "ei": 1774,
    " ei": 204,
    "ei ": 1775,
    " ei ": 205,
    "f": 2122,
    " f": 243,
    "fa": 2123,
    "al": 837,
    "la": 2851,
    " fa": 244,
    "fal": 2129,
    "ala": 839,
    "la ": 2852,
    " fal": 247,
    "fala": 2130,
    "ala ": 840,
    " s": 548,
    "sa": 4556,
    "lv": 3032,
    "ve": 5367,
    " sa": 549,
    "sal": 4565,
    "alv": 871,
    "lve": 3036,
    "ve ": 5368,
    " sal": 552,
    "salv": 4566,
    "alve": 873,
    "lve ": 3037,
    "z": 5482,
    "el": 1799,
    "le": 2891,
    "ez": 2109,
    "za": 5484,
    "bel": 1139,
    "ele": 1808,
    "lez": 2920,
    "eza": 2111,
    "za ": 5485,
    " bel": 93,
    "bele": 1140,
    "elez": 1814,
    "leza": 2921,
    "eza ": 2112,
    " tá": 629,
    " tá ": 630,
    "ea": 1665,
    "ae": 795,
    " ea": 195,
    "eae": 1670,
    "ae ": 796,
    " eae": 196,
    "eae ": 1671,
    "q": 4132,
    "tr": 5018,
    "ra": 4156,
    "an": 894,
    "nq": 3465,
    "qu": 4134,
    "ui": 5173,
    "il": 2550,
    "lo": 2988,
    " tr": 622,
    "tra": 5019,
    "ran": 4181,
    "anq": 919,
    "nqu": 3466,
    "qui": 4146,
    "uil": 5179,
    "ilo": 2565,
    "lo ": 2989,
    " tra": 623,
    "tran": 5024,
    "ranq": 4183,
    "anqu": 920,
    "nqui": 3468,
    "quil": 4149,
    "uilo": 5180,
    "ilo ": 2566,
    "su": 4810,
    "us": 5268,
    "ss": 4731,
    " su": 578,
    "sus": 4830,
    "uss": 5286,
    "ssa": 4733,
    "sa ": 4557,
    " sus": 586,
    "suss": 4833,
    "ussa": 5287,
    "ssa ": 4734,
    "k": 2839,
    "ok": 3689,
    "k ": 2840,
    " ok": 454,
    "ok ": 3690,
    " ok ": 455,
    "vc": 5363,
    "c ": 1239,
    " vc": 658,
    "vc ": 5364,
    " vc ": 659,
    "eai": 1674,
    " eai": 197,
    "eai ": 1675,
    "td": 4891,
    "d ": 1491,
    " td": 602,
    "td ": 4892,
    " td ": 603,
    "ti": 4941,
    "in": 2592,
    "n ": 3267,
    "rti": 4486,
    "tin": 4966,
    "in ": 2593,
    "erti": 1991,
    "rtin": 4489,
    "tin ": 4967,
    "ã": 5574,
    "mz": 3242,
    "zã": 5512,
    "ão": 5575,
    "emz": 1845,
    "mzã": 3243,
    "zão": 5513,
    "ão ": 5576,
    "bemz": 1144,
    "emzã": 1846,
    "mzão": 3244,
    "zão ": 5514,
    "cs": 1442,
    "s ": 4555,
    "vcs": 5365,
    "cs ": 1443,
    " vcs": 660,
    "vcs ": 5366,
    "tã": 5075,
    " tã": 631,
    "tão": 5076,
    " tão": 632,
    "tão ": 5077,
    " m": 364,
    "ma": 3072,
    " ma": 365,
    "man": 3086,
    "ano": 914,
    "no ": 3447,
    " man": 369,
    "mano": 3090,
    "ano ": 915,
    "nd": 3316,
    "da": 1492,
    " an": 37,
    "and": 900,
    "nda": 3317,
    "da ": 1493,
    " and": 39,
    "anda": 901,
    "nda ": 3318,
    " a ": 2,
    "vi": 5390,
    "id": 2494,
    " vi": 665,
    "vid": 5396,
    "ida": 2495,
    " vid": 667,
    "vida": 5397,
    "ida ": 2496,
    " de": 157,
    " de ": 158,
    "g": 2238,
    " g": 280,
    "ga": 2240,
    " ga": 281,
    "gal": 2247,
    "ale": 845,
    "ler": 2903,
    "era": 1933,
    "ra ": 4157,
    " gal": 282,
    "gale": 2249,
    "aler": 848,
    "lera": 2904,
    "era ": 1934,
    " c ": 112,
    "bã": 1227,
    " bã": 109,
    "bão": 1228,
    " bão": 110,
    "bão ": 1229,
    " q": 513,
    "q ": 4133,
    " q ": 514,
    "l ": 2850,
    "tal": 4866,
    "al ": 838,
    " tal": 597,
    "tal ": 4867,
    "j": 2818,
    "ó": 5693,
    " j": 338,
    "jó": 2836,
    "ói": 5707,
    " jó": 343,
    "jói": 2837,
    "óia": 5708,
    " jói": 344,
    "jóia": 2838,
    "óia ": 5709,
    " l": 345,
    "eg": 1755,
    " le": 349,
    "leg": 2896,
    "ega": 1756,
    " leg": 350,
    "lega": 2897,
    "egal": 1757,
    "gal ": 2248,
    "on": 3760,
    "nt": 3497,
    "ig": 2529,
    "go": 2310,
    "con": 1408,
    "ont": 3798,
    "nti": 3513,
    "tig": 4957,
    "igo": 2543,
    "go ": 2311,
    " con": 137,
    "cont": 1415,
    "onti": 3801,
    "ntig": 3518,
    "tigo": 4958,
    "igo ": 2544,
    "ç": 5579,
    "uç": 5319,
    "ça": 5580,
    "suç": 4834,
    "uça": 5320,
    "ça ": 5581,
    " suç": 587,
    "suça": 4835,
    "uça ": 5321,
    "ob": 3600,
    "br": 1191,
    "ri": 4323,
    "ad": 766,
    " ob": 442,
    "obr": 3610,
    "bri": 1200,
    "rig": 4345,
    "iga": 2530,
    "gad": 2242,
    "ado": 786,
    " obr": 445,
    "obri": 3612,
    "brig": 1201,
    "riga": 4346,
    "igad": 2532,
    "gado": 2245,
    "ado ": 787,
    "ada": 767,
    "gada": 2243,
    "ada ": 768,
    "mu": 3226,
    " mu": 398,
    "mui": 3229,
    "uit": 5189,
    "ito": 2757,
    " mui": 400,
    "muit": 3230,
    "uito": 5191,
    "ito ": 2758,
    "eu": 2074,
    "u ": 5112,
    "val": 5346,
    "leu": 2916,
    "eu ": 2075,
    " val": 655,
    "vale": 5347,
    "aleu": 849,
    "leu ": 2917,
    "ag": 806,
    "gr": 2320,
    "eç": 2113,
    "ço": 5590,
    " ag": 21,
    "agr": 819,
    "gra": 2321,
    "rad": 4164,
    "ade": 773,
    "deç": 1563,
    "eço": 2116,
    "ço ": 5591,
    " agr": 24,
    "agra": 820,
    "grad": 2322,
    "rade": 4166,
    "adeç": 779,
    "deço": 1564,
    "eço ": 2117,
    "me": 3121,
    "sm": 4685,
    " me": 373,
    "mes": 3143,
    "esm": 2018,
    "smo": 4689,
    " mes": 381,
    "mesm": 3145,
    "esmo": 2019,
    "smo ": 4690,
    " p": 477,
    "po": 4034,
    "or": 3834,
    "r ": 4155,
    " po": 494,
    "por": 4045,
    "or ": 3835,
    " por": 496,
    "por ": 4046,
    "aç": 1108,
    "çã": 5592,
    "cor": 1419,
    "ora": 3836,
    "raç": 4211,
    "açã": 1111,
    "ção": 5593,
    " cor": 138,
    "cora": 1420,
    "oraç": 3841,
    "raçã": 4213,
    "ação": 1112,
    "ção ": 5594,
    "at": 1030,
    " gr": 289,
    "rat": 4197,
    "ato": 1051,
    " gra": 290,
    "grat": 2325,
    "rato": 4201,
    "ato ": 1052,
    "dã": 1657,
    "ati": 1044,
    "tid": 4950,
    "idã": 2512,
    "dão": 1658,
    "rati": 4200,
    "atid": 1047,
    "tidã": 4954,
    "idão": 2513,
    "dão ": 1659,
    "so": 4692,
    "ou": 3920,
    " so": 573,
    "sou": 4717,
    "ou ": 3921,
    " sou": 577,
    "sou ": 4718,
    " te": 604,
    " te ": 605,
    "w": 5445,
    "vl": 5419,
    "lw": 3046,
    "w ": 5446,
    " vl": 671,
    "vlw": 5420,
    "lw ": 3047,
    " vlw": 672,
    "vlw ": 5421,
    "bg": 1155,
    "g ": 2239,
    "obg": 3604,
    "bg ": 1156,
    " obg": 444,
    "obg ": 3605,
    " br": 103,
    "adã": 793,
    " bri": 105,
    "gadã": 2246,
    "adão": 794,
    "ec": 1692,
    "ci": 1325,
    "im": 2570,
    "dec": 1520,
    "eci": 1709,
    "cim": 1347,
    "im ": 2571,
    "adec": 775,
    "deci": 1521,
    "ecim": 1712,
    "cim ": 1348,
    "ms": 3218,
    " ms": 393,
    "msm": 3220,
    "sm ": 4686,
    " msm": 394,
    "msm ": 3221,
    "ô": 5732,
    "tô": 5106,
    "ô ": 5733,
    " tô": 639,
    "tô ": 5107,
    " tô ": 640,
    "mt": 3222,
    " mt": 395,
    "mto": 3224,
    " mto": 397,
    "mto ": 3225,
    "t ": 4854,
    "mt ": 3223,
    " mt ": 396,
    "h": 2359,
    "nh": 3403,
    "ho": 2400,
    "adi": 780,
    "din": 1592,
    "inh": 2623,
    "nho": 3413,
    "ho ": 2401,
    "gadi": 2244,
    "adin": 783,
    "dinh": 1593,
    "inho": 2625,
    "nho ": 3414,
    "is": 2705,
    "dem": 1527,
    "ema": 1829,
    "mai": 3079,
    "ais": 827,
    "iss": 2725,
    "sss": 4757,
    "ss ": 4732,
    " dem": 161,
    "dema": 1529,
    "emai": 1831,
    "mais": 3080,
    "aiss": 829,
    "isss": 2728,
    "ssss": 4759,
    "sss ": 4758,
    "is ": 2706,
    "ais ": 828,
    "tí": 5092,
    "ís": 5682,
    "si": 4643,
    "ití": 2767,
    "tís": 5097,
    "íss": 5685,
    "ssi": 4744,
    "sim": 4662,
    "imo": 2583,
    "uití": 5192,
    "itís": 2768,
    "tíss": 5098,
    "íssi": 5686,
    "ssim": 4747,
    "simo": 4664,
    "imo ": 2584,
    " ve": 661,
    "ver": 5383,
    "erd": 1946,
    "rda": 4230,
    "dad": 1494,
    " ver": 664,
    "verd": 5385,
    "erda": 1947,
    "rdad": 4231,
    "dade": 1496,
    "ade ": 774,
    "cid": 1339,
    "ido": 2509,
    "ecid": 1711,
    "cido": 1341,
    "ido ": 2510,
    "dm": 1619,
    " dm": 181,
    "dms": 1622,
    "ms ": 3219,
    " dms": 182,
    "dms ": 1623,
    "tk": 4981,
    "ks": 2847,
    " tk": 615,
    "tks": 4982,
    "ks ": 2848,
    " tks": 616,
    "tks ": 4983,
    " er": 223,
    " era": 224,
    " i": 312,
    " is": 336,
    "sso": 4750,
    "so ": 4693,
    " iss": 337,
    "isso": 2727,
    "sso ": 4751,
    "só": 4849,
    "ó ": 5694,
    " só": 592,
    "só ": 4850,
    " só ": 593,
    "pe": 3973,
    " pe": 483,
    "pel": 3983,
    "ela": 1801,
    " pel": 486,
    "pela": 3985,
    "ela ": 1802,
    "aj": 833,
    "ju": 2827,
    " aj": 27,
    "aju": 834,
    "jud": 2828,
    "uda": 5138,
    " aju": 28,
    "ajud": 835,
    "juda": 2829,
    "uda ": 5139,
    "fo": 2199,
    " fo": 266,
    "foi": 2200,
    " foi": 267,
    "foi ": 2201,
    "ue": 5154,
    " qu": 515,
    "que": 4140,
    "ue ": 5155,
    " que": 517,
    "que ": 4141,
    " eu": 232,
    " eu ": 233,
    "pr": 4060,
    "re": 4245,
    "av": 1077,
    " pr": 500,
    "pre": 4064,
    "rec": 4254,
    "cis": 1362,
    "isa": 2707,
    "sav": 4578,
    "ava": 1078,
    "va ": 5338,
    " pre": 502,
    "prec": 4066,
    "reci": 4256,
    "ecis": 1713,
    "cisa": 1363,
    "isav": 2711,
    "sava": 4579,
    "ava ": 1079,
    " r": 519,
    "sp": 4719,
    " re": 524,
    "res": 4290,
    "esp": 2024,
    "spo": 4725,
    "pon": 4040,
    "ond": 3770,
    "nde": 3322,
    "der": 1544,
    "er ": 1932,
    " res": 534,
    "resp": 4295,
    "espo": 2027,
    "spon": 4726,
    "pond": 4041,
    "onde": 3771,
    "nder": 3326,
    "der ": 1545,
    "eso": 2020,
    "sol": 4707,
    "olv": 3715,
    "reso": 4294,
    "esol": 2023,
    "solv": 4709,
    "olve": 3716,
    "lvi": 3040,
    "olvi": 3717,
    "lvid": 3042,
    "vido": 5399,
    "en": 1851,
    "ua": 5113,
    " en": 213,
    "enq": 1882,
    "qua": 4135,
    "uan": 5124,
    "ant": 926,
    "nto": 3521,
    " enq": 216,
    "enqu": 1883,
    "nqua": 3467,
    "quan": 4139,
    "uant": 5126,
    "anto": 929,
    "nto ": 3522,
    "é": 5598,
    " é": 692,
    "é ": 5599,
    " é ": 693,
    "vou": 5433,
    " vou": 675,
    "vou ": 5434,
    "nc": 3294,
    "rr": 4448,
    "enc": 1859,
    "nce": 3297,
    "err": 1981,
    "rra": 4449,
    "rar": 4190,
    "ar ": 970,
    " enc": 214,
    "ence": 1861,
    "ncer": 3301,
    "cerr": 1304,
    "erra": 1982,
    "rrar": 4451,
    "rar ": 4191,
    "aq": 965,
    " aq": 55,
    "aqu": 966,
    "ui ": 5174,
    " aqu": 56,
    "aqui": 968,
    "qui ": 4147,
    "rm": 4374,
    "mi": 3155,
    "na": 3268,
    "am": 876,
    "os": 3881,
    "ter": 4916,
    "erm": 1971,
    "rmi": 4387,
    "min": 3166,
    "ina": 2594,
    "nam": 3279,
    "amo": 892,
    "mos": 3194,
    "os ": 3882,
    " ter": 609,
    "term": 4922,
    "ermi": 1973,
    "rmin": 4389,
    "mina": 3167,
    "inam": 2599,
    "namo": 3281,
    "amos": 893,
    "mos ": 3195,
    "ac": 735,
    "ch": 1314,
    " ac": 5,
    "ach": 744,
    "cho": 1322,
    " ach": 8,
    "acho": 746,
    "cho ": 1323,
    "já": 2834,
    " já": 341,
    "já ": 2835,
    " já ": 342,
    "fe": 2149,
    " fe": 254,
    "fec": 2150,
    "ech": 1706,
    "hou": 2415,
    " fec": 255,
    "fech": 2152,
    "echo": 1708,
    "chou": 1324,
    "hou ": 2416,
    "ago": 817,
    "gor": 2312,
    " ago": 23,
    "agor": 818,
    "gora": 2313,
    "ora ": 3837,
    "vi ": 5391,
    "lvi ": 3041,
    "deu": 1555,
    " deu": 167,
    "deu ": 1556,
    " h": 294,
    "oj": 3686,
    "je": 2823,
    " ho": 304,
    "hoj": 2402,
    "oje": 3687,
    "je ": 2824,
    " hoj": 305,
    "hoje": 2403,
    "oje ": 3688,
    "hor": 2408,
    " hor": 308,
    "hora": 2410,
    "ir": 2684,
    "sai": 4563,
    "air": 825,
    "ir ": 2685,
    " sai": 551,
    "sair": 4564,
    "air ": 826,
    "nã": 3564,
    " nã": 434,
    "não": 3565,
    " não": 435,
    "não ": 3566,
    "tem": 4905,
    " tem": 607,
    "tem ": 4906,
    " mai": 367,
    " na": 413,
    "nad": 3270,
    " nad": 415,
    "nada": 3271,
    "ne": 3340,
    "ine": 2611,
    "nei": 3350,
    "mine": 3168,
    "inei": 2613,
    "nei ": 3351,
    "ent": 1891,
    "ntã": 3532,
    " ent": 217,
    "entã": 1897,
    "ntão": 3533,
    " ne": 418,
    "nes": 3365,
    "ess": 2030,
    " nes": 423,
    "ness": 3367,
    "essa": 2031,
    " o ": 441,
    "ng": 3387,
    "gi": 2270,
    "ang": 906,
    "ngi": 3390,
    "gin": 2282,
    "na ": 3269,
    " ang": 40,
    "angi": 907,
    "ngin": 3391,
    "gina": 2283,
    "ina ": 2595,
    "pos": 4049,
    "oss": 3896,
    " pos": 497,
    "poss": 4052,
    "osso": 3899,
    "-": 703,
    "if": 2521,
    "fi": 2165,
    "ic": 2464,
    "cá": 1467,
    "á-": 5521,
    "-l": 707,
    " id": 313,
    "ide": 2501,
    "den": 1531,
    "tif": 4955,
    "ifi": 2525,
    "fic": 2171,
    "icá": 2492,
    "cá-": 1468,
    "á-l": 5522,
    "-la": 708,
    " ide": 314,
    "iden": 2504,
    "dent": 1534,
    "enti": 1894,
    "ntif": 3517,
    "tifi": 4956,
    "ific": 2526,
    "ficá": 2176,
    "icá-": 2493,
    "cá-l": 1469,
    "á-la": 5523,
    "-la ": 709,
    "ca": 1240,
    "ct": 1444,
    "iz": 2789,
    " ca": 113,
    "car": 1260,
    "ara": 971,
    "rac": 4160,
    "act": 762,
    "cte": 1449,
    "eri": 1962,
    "riz": 4370,
    "iza": 2790,
    " car": 118,
    "cara": 1262,
    "arac": 973,
    "ract": 4163,
    "acte": 764,
    "cter": 1450,
    "teri": 4921,
    "eriz": 1970,
    "riza": 4371,
    "iza ": 2791,
    "he": 2377,
    "ê-": 5633,
    "eco": 1718,
    "onh": 3782,
    "nhe": 3410,
    "hec": 2379,
    "ecê": 1730,
    "cê-": 1483,
    "ê-l": 5634,
    " rec": 526,
    "reco": 4257,
    "econ": 1721,
    "conh": 1413,
    "onhe": 3783,
    "nhec": 3411,
    "hecê": 2383,
    "ecê-": 1731,
    "cê-l": 1484,
    "ê-la": 5635,
    "ica": 2465,
    "fica": 2172,
    "icar": 2470,
    "car ": 1261,
    " os": 469,
    " os ": 470,
    "as": 1004,
    " si": 566,
    "sin": 4666,
    "int": 2636,
    "tom": 5001,
    "oma": 3726,
    "mas": 3095,
    "as ": 1005,
    " sin": 570,
    "sint": 4668,
    "into": 2639,
    "ntom": 3523,
    "toma": 5002,
    "omas": 3730,
    "mas ": 3096,
    "uai": 5119,
    " qua": 516,
    "quai": 4137,
    "uais": 5120,
    "nai": 3274,
    "sina": 4667,
    "inai": 2597,
    "nais": 3275,
    "dam": 1500,
    "am ": 877,
    "udam": 5140,
    "dam ": 1501,
    "ab": 719,
    "sab": 4558,
    "abe": 723,
    "ber": 1148,
    " sab": 550,
    "sabe": 4559,
    "aber": 724,
    "ber ": 1149,
    "se": 4602,
    " se": 556,
    "se ": 4603,
    " se ": 557,
    "sto": 4787,
    "tou": 5016,
    "esto": 2041,
    "stou": 4789,
    "tou ": 5017,
    "ten": 4909,
    "end": 1864,
    "ndo": 3333,
    " ten": 608,
    "tend": 4911,
    "endo": 1867,
    "ndo ": 3334,
    " u": 641,
    "um": 5219,
    " um": 644,
    "um ": 5220,
    " um ": 645,
    "ep": 1914,
    "pi": 4007,
    "ód": 5701,
    "io": 2646,
    " ep": 219,
    "epi": 1917,
    "pis": 4024,
    "isó": 2742,
    "sód": 4851,
    "ódi": 5702,
    "dio": 1594,
    "io ": 2647,
    " epi": 220,
    "epis": 1918,
    "pisó": 4025,
    "isód": 2743,
    "sódi": 4852,
    "ódio": 5703,
    "dio ": 1595,
    "sã": 4841,
    " sã": 588,
    "são": 4842,
    " são": 589,
    "são ": 4843,
    " in": 323,
    "ind": 2606,
    "ndi": 3328,
    "dic": 1572,
    "cam": 1249,
    " ind": 326,
    "indi": 2609,
    "ndic": 3329,
    "dica": 1573,
    "icam": 2468,
    "cam ": 1250,
    "uma": 5221,
    "ma ": 3073,
    " uma": 646,
    "uma ": 5222,
    "cr": 1433,
    " cr": 142,
    "cri": 1436,
    "ris": 4361,
    "ise": 2714,
    " cri": 143,
    "cris": 1438,
    "rise": 4363,
    "ise ": 2715,
    "ev": 2078,
    "dev": 1557,
    "evo": 2094,
    "vo ": 5423,
    " dev": 168,
    "devo": 1560,
    "evo ": 2095,
    "bs": 1208,
    "rv": 4506,
    "obs": 3613,
    "bse": 1209,
    "ser": 4628,
    "erv": 1993,
    "rva": 4507,
    "var": 5354,
    " obs": 446,
    "obse": 3614,
    "bser": 1210,
    "serv": 4632,
    "erva": 1994,
    "rvar": 4509,
    "var ": 5355,
    " pa": 478,
    "par": 3958,
    " par": 481,
    "para": 3960,
    "ara ": 972,
    "com ": 1403,
    "ip": 2669,
    "pri": 4072,
    "rin": 4351,
    "inc": 2602,
    "nci": 3305,
    "cip": 1357,
    "ipa": 2670,
    "pai": 3952,
    " pri": 503,
    "prin": 4074,
    "rinc": 4352,
    "inci": 2604,
    "ncip": 3308,
    "cipa": 1358,
    "ipai": 2671,
    "pais": 3953,
    " da": 152,
    " da ": 153,
    "-lo": 711,
    "los": 3001,
    "ê-lo": 5636,
    "-los": 713,
    "los ": 3002,
    "ni": 3415,
    "ani": 911,
    "nif": 3424,
    "ife": 2522,
    "fes": 2161,
    "sta": 4769,
    "ta ": 4856,
    "mani": 3089,
    "anif": 912,
    "nife": 3425,
    "ifes": 2524,
    "fest": 2162,
    "esta": 2038,
    "sta ": 4770,
    " el": 206,
    " ela": 207,
    "od": 3641,
    "pod": 4036,
    "ode": 3645,
    " pod": 495,
    "pode": 4037,
    "ode ": 3646,
    " ser": 564,
    "ser ": 4629,
    "gn": 2300,
    "iag": 2434,
    "agn": 813,
    "gno": 2303,
    "nos": 3460,
    "ost": 3902,
    "sti": 4782,
    "tic": 4945,
    "cad": 1242,
    "diag": 1569,
    "iagn": 2435,
    "agno": 814,
    "gnos": 2305,
    "nost": 3462,
    "osti": 3903,
    "stic": 4783,
    "tica": 4946,
    "icad": 2467,
    "cada": 1243,
    "sei": 4610,
    " sei": 560,
    "sei ": 4611,
    "uand": 5125,
    "ando": 902,
    "rc": 4215,
    "eb": 1684,
    "per": 3993,
    "erc": 1942,
    "rce": 4220,
    "ceb": 1287,
    "ebe": 1685,
    " per": 487,
    "perc": 3995,
    "erce": 1944,
    "rceb": 4221,
    "cebe": 1288,
    "eber": 1687,
    " ou": 472,
    " ou ": 473,
    "ut": 5291,
    "ro": 4404,
    "out": 3926,
    "utr": 5304,
    "tro": 5042,
    "ro ": 4405,
    " out": 474,
    "outr": 3927,
    "utro": 5307,
    "tro ": 5043,
    "bl": 1171,
    "pro": 4076,
    "rob": 4406,
    "obl": 3608,
    "ble": 1174,
    "lem": 2898,
    " pro": 504,
    "prob": 4078,
    "robl": 4407,
    "oble": 3609,
    "blem": 1175,
    "lema": 2899,
    "ema ": 1830,
    " do": 183,
    "dor": 1630,
    " dor": 187,
    "dor ": 1631,
    "star": 4774,
    "tar ": 4879,
    "heç": 2391,
    "nheç": 3412,
    "heço": 2392,
    "dif": 1581,
    "fer": 2157,
    "ere": 1950,
    "ren": 4277,
    "nte": 3505,
    " dif": 173,
    "dife": 1582,
    "ifer": 2523,
    "fere": 2158,
    "eren": 1955,
    "rent": 4280,
    "ente": 1893,
    "nte ": 3506,
    "ros": 4432,
    "tros": 5047,
    "ros ": 4433,
    " ti": 612,
    "tip": 4970,
    "ipo": 2676,
    " tip": 613,
    "tipo": 4971,
    "ipos": 2678,
    "pos ": 4050,
    "íp": 5679,
    " tí": 637,
    "típ": 5095,
    "ípi": 5680,
    "pic": 4010,
    "ico": 2487,
    "cos": 1425,
    " típ": 638,
    "típi": 5096,
    "ípic": 5681,
    "pico": 4011,
    "icos": 2489,
    "cos ": 1426,
    "del": 1524,
    " del": 160,
    "dela": 1525,
    "ap": 939,
    " ap": 48,
    "apa": 940,
    "are": 985,
    "ece": 1697,
    "cem": 1298,
    " apa": 49,
    "apar": 942,
    "pare": 3961,
    "arec": 986,
    "rece": 4255,
    "ecem": 1701,
    "cem ": 1299,
    " as": 62,
    " as ": 63,
    "rí": 4541,
    "erí": 2001,
    "rís": 4544,
    "íst": 5687,
    "cas": 1264,
    "terí": 4926,
    "erís": 2003,
    "ríst": 4545,
    "ísti": 5688,
    "icas": 2471,
    "cas ": 1265,
    " no ": 427,
    "rp": 4445,
    "orp": 3864,
    "rpo": 4446,
    "po ": 4035,
    "corp": 1423,
    "orpo": 3865,
    "rpo ": 4447,
    "az": 1095,
    "ze": 5496,
    "faz": 2144,
    "aze": 1101,
    "zer": 5501,
    " faz": 252,
    "faze": 2146,
    "azer": 1104,
    "zer ": 5502,
    "ca ": 1241,
    "ica ": 2466,
    "utra": 5305,
    "tra ": 5020,
    "pei": 3981,
    "eit": 1785,
    " pei": 485,
    "peit": 3982,
    "eito": 1787,
    "un": 5226,
    "ns": 3469,
    "omu": 3755,
    "mun": 3235,
    "uns": 5238,
    "ns ": 3470,
    "comu": 1407,
    "omun": 3757,
    "muns": 3239,
    "uns ": 5239,
    "nf": 3368,
    "inf": 2616,
    "nfa": 3369,
    "far": 2137,
    "art": 997,
    " inf": 327,
    "infa": 2617,
    "nfar": 3370,
    "fart": 2139,
    "arto": 1000,
    "nç": 3567,
    "enç": 1902,
    "nça": 3568,
    "ças": 5588,
    "renç": 4281,
    "ença": 1903,
    "nças": 3571,
    "ças ": 5589,
    "ntr": 3525,
    "tre": 5031,
    "re ": 4246,
    "entr": 1896,
    "ntre": 3527,
    "tre ": 5032,
    " nos": 430,
    "nos ": 3461,
    "rim": 4349,
    "ime": 2576,
    "mei": 3128,
    "eir": 1780,
    "iro": 2698,
    "prim": 4073,
    "rime": 4350,
    "imei": 2577,
    "meir": 3130,
    "eiro": 1782,
    "iros": 2700,
    "sen": 4620,
    "tir": 4972,
    " sen": 563,
    "sent": 4623,
    "ntir": 3520,
    "tir ": 4973,
    "õ": 5737,
    "çõ": 5595,
    "õe": 5738,
    "ens": 1884,
    "nsa": 3471,
    "saç": 4580,
    "açõ": 1113,
    "çõe": 5596,
    "ões": 5740,
    "es ": 2007,
    "sens": 4622,
    "ensa": 1886,
    "nsaç": 3472,
    "saçõ": 4583,
    "açõe": 1114,
    "ções": 5597,
    "ões ": 5741,
    "lg": 2922,
    "gu": 2329,
    " al": 29,
    "alg": 850,
    "lgu": 2929,
    "gum": 2340,
    " alg": 31,
    "algu": 853,
    "lgum": 2930,
    "gum ": 2341,
    "oma ": 3727,
    "cí": 1485,
    "íf": 5663,
    "spe": 4720,
    "pec": 3974,
    "ecí": 1732,
    "cíf": 1488,
    "ífi": 5664,
    "co ": 1389,
    " esp": 228,
    "espe": 2025,
    "spec": 4721,
    "pecí": 3977,
    "ecíf": 1733,
    "cífi": 1489,
    "ífic": 5665,
    "fico": 2174,
    "ico ": 2488,
    "dis": 1605,
    "ist": 2730,
    "ing": 2621,
    "ngu": 3396,
    "gue": 2332,
    " dis": 178,
    "dist": 1609,
    "isti": 2733,
    "stin": 4785,
    "ting": 4969,
    "ingu": 2622,
    "ngue": 3397,
    "gue ": 2333,
    "ras": 4193,
    "tras": 5026,
    "ras ": 4194,
    "oe": 3654,
    "doe": 1626,
    "oen": 3655,
    " doe": 185,
    "doen": 1627,
    "oenç": 3656,
    "hece": 2380,
    "ecer": 1702,
    "cer ": 1303,
    "rá": 4515,
    "ác": 5528,
    " to": 617,
    "tor": 5007,
    "orá": 3875,
    "rác": 4518,
    "áci": 5531,
    "cic": 1336,
    " tor": 621,
    "torá": 5013,
    "orác": 3876,
    "ráci": 4519,
    "ácic": 5532,
    "cica": 1337,
    " em": 210,
    " em ": 211,
    "ul": 5196,
    "lh": 2932,
    "mul": 3231,
    "ulh": 5204,
    "lhe": 2938,
    "her": 2389,
    " mul": 401,
    "mulh": 3232,
    "ulhe": 5205,
    "lher": 2941,
    "here": 2390,
    "eres": 1956,
    "res ": 4291,
    "tes": 4927,
    "ntes": 3511,
    "tes ": 4928,
    "ini": 2626,
    "nic": 3418,
    "ici": 2478,
    "cia": 1326,
    "iai": 2436,
    " ini": 328,
    "inic": 2627,
    "nici": 3420,
    "icia": 2479,
    "ciai": 1329,
    "iais": 2437,
    " ev": 234,
    "evi": 2090,
    " evi": 235,
    "evid": 2091,
    "vide": 5398,
    "enh": 1873,
    "tenh": 4912,
    "enho": 1875,
    "sc": 4586,
    "des": 1548,
    "esc": 2008,
    "sco": 4594,
    "onf": 3774,
    "nfo": 3382,
    "for": 2202,
    "ort": 3870,
    " des": 165,
    "desc": 1550,
    "esco": 2009,
    "scon": 4598,
    "conf": 1411,
    "onfo": 3776,
    "nfor": 3383,
    "fort": 2207,
    "orto": 3873,
    "ape": 945,
    "pen": 3988,
    "ena": 1852,
    "nas": 3287,
    " ape": 50,
    "apen": 947,
    "pena": 3989,
    "enas": 1858,
    "nas ": 3288,
    "cu": 1454,
    "mus": 3240,
    "usc": 5276,
    "scu": 4600,
    "cul": 1457,
    "ula": 5197,
    "lar": 2865,
    " mus": 402,
    "musc": 3241,
    "uscu": 5279,
    "scul": 4601,
    "cula": 1458,
    "ular": 5198,
    "lar ": 2866,
    "pas": 3963,
    "ass": 1023,
    "san": 4569,
    " pas": 482,
    "pass": 3964,
    "assa": 1024,
    "ssan": 4737,
    "sand": 4570,
    "coi": 1394,
    "ois": 3681,
    " coi": 134,
    "cois": 1395,
    "oisa": 3683,
    "isa ": 2708,
    "ual": 5121,
    "qual": 4138,
    "ual ": 5122,
    "nça ": 3569,
    "sí": 4844,
    "ív": 5689,
    "ssí": 4766,
    "sív": 4847,
    "íve": 5690,
    "vel": 5374,
    "el ": 1800,
    "ossí": 3901,
    "ssív": 4767,
    "síve": 4848,
    "ível": 5692,
    "vel ": 5375,
    "elo": 1820,
    "pelo": 3987,
    "elos": 1822,
    " ant": 43,
    "ante": 927,
    "rte": 4480,
    " for": 268,
    "orte": 3872,
    "rte ": 4481,
    "dá": 1651,
    " dá": 191,
    "dá ": 1652,
    " dá ": 192,
    "nó": 3587,
    "ós": 5723,
    "gnó": 2308,
    "nós": 3588,
    "óst": 5727,
    "agnó": 816,
    "gnós": 2309,
    "nóst": 3589,
    "ósti": 5728,
    "tico": 4948,
    "odem": 3647,
    "dem ": 1528,
    "fu": 2217,
    "nfu": 3385,
    "fun": 2218,
    "und": 5229,
    "did": 1576,
    "dos": 1634,
    "onfu": 3777,
    "nfun": 3386,
    "fund": 2220,
    "undi": 5231,
    "ndid": 3330,
    "dido": 1578,
    "idos": 2511,
    "dos ": 1635,
    "iç": 2807,
    "diç": 1616,
    "içõ": 2810,
    "cond": 1410,
    "ondi": 3772,
    "ndiç": 3332,
    "diçõ": 1618,
    "içõe": 2811,
    "rdi": 4236,
    "iom": 2654,
    "omi": 3741,
    "mio": 3172,
    "iop": 2658,
    "pat": 3965,
    "tia": 4942,
    "card": 1263,
    "ardi": 982,
    "rdio": 4238,
    "diom": 1598,
    "iomi": 2655,
    "omio": 3743,
    "miop": 3174,
    "iopa": 2659,
    "opat": 3819,
    "pati": 3966,
    "atia": 1045,
    "tia ": 4943,
    "seu": 4637,
    "eus": 2076,
    "us ": 5269,
    " seu": 565,
    "seus": 4639,
    "eus ": 2077,
    "af": 799,
    "et": 2050,
    " af": 19,
    "afe": 802,
    "fet": 2163,
    "eta": 2051,
    " afe": 20,
    "afet": 803,
    "feta": 2164,
    "eta ": 2052,
    "sob": 4699,
    "bre": 1197,
    " sob": 574,
    "sobr": 4701,
    "obre": 3611,
    "bre ": 1198,
    "uem": 5156,
    "quem": 4142,
    "uem ": 5157,
    "au": 1063,
    "cau": 1272,
    "aus": 1070,
    "usa": 5270,
    "sar": 4572,
    " cau": 121,
    "caus": 1273,
    "ausa": 1071,
    "usar": 5274,
    "sar ": 4573,
    "ter ": 4917,
    "ní": 3582,
    "íc": 5657,
    "iní": 2644,
    "níc": 3583,
    "íci": 5658,
    "cio": 1353,
    " iní": 332,
    "iníc": 2645,
    "níci": 3584,
    "ício": 5659,
    "cio ": 1354,
    "eve": 2084,
    "vem": 5378,
    "deve": 1558,
    "evem": 2087,
    "vem ": 5379,
    "me ": 3122,
    " me ": 374,
    "rta": 4473,
    " ale": 30,
    "lert": 2906,
    "erta": 1989,
    "rtar": 4478,
    "ib": 2454,
    "bi": 1157,
    "li": 2948,
    "sib": 4646,
    "ibi": 2457,
    "bil": 1163,
    "ili": 2560,
    "lid": 2958,
    "ossi": 3898,
    "ssib": 4745,
    "sibi": 4647,
    "ibil": 2458,
    "bili": 1164,
    "ilid": 2562,
    "lida": 2959,
    "idad": 2497,
    "sem": 4617,
    " sem": 562,
    "sem ": 4618,
    "isar": 2709,
    "x": 5447,
    "ex": 2097,
    "xa": 5448,
    " ex": 237,
    "exa": 2098,
    "xam": 5450,
    "ame": 885,
    " exa": 238,
    "exam": 2099,
    "xame": 5451,
    "ames": 888,
    "mes ": 3144,
    "meu": 3150,
    " meu": 383,
    "meu ": 3151,
    "fá": 2224,
    " fá": 275,
    "fác": 2225,
    "cil": 1344,
    "il ": 2551,
    " fác": 276,
    "fáci": 2227,
    "ácil": 5533,
    "cil ": 1345,
    " ci": 127,
    "cir": 1359,
    "irc": 2692,
    "rcu": 4225,
    "laç": 2880,
    " cir": 130,
    "circ": 1360,
    "ircu": 2693,
    "rcul": 4226,
    "ulaç": 5201,
    "laçã": 2881,
    "uí": 5333,
    "ín": 5669,
    "guí": 2350,
    "uín": 5334,
    "íne": 5672,
    "nea": 3342,
    "ea ": 1666,
    " san": 553,
    "sang": 4571,
    "angu": 908,
    "nguí": 3400,
    "guín": 2351,
    "uíne": 5335,
    "ínea": 5673,
    "nea ": 3343,
    "ome": 3735,
    "meç": 3153,
    "come": 1404,
    "omeç": 3740,
    "meço": 3154,
    "lt": 3006,
    "alt": 867,
    "lta": 3007,
    "falt": 2134,
    "alta": 868,
    "lta ": 3008,
    " ar": 57,
    " ar ": 58,
    "usa ": 5271,
    "fr": 2211,
    "eq": 1925,
    " fr": 269,
    "fre": 2214,
    "req": 4286,
    "equ": 1926,
    "uen": 5158,
    " fre": 271,
    "freq": 2216,
    "requ": 4287,
    "eque": 1928,
    "quen": 4143,
    "uent": 5160,
    " fu": 272,
    "unc": 5227,
    "ion": 2656,
    "ona": 3761,
    "men": 3135,
    " fun": 273,
    "func": 2219,
    "unci": 5228,
    "ncio": 3307,
    "cion": 1355,
    "iona": 2657,
    "onam": 3765,
    "name": 3280,
    "amen": 887,
    "ment": 3139,
    "ento": 1895,
    " do ": 184,
    "pes": 4002,
    "soa": 4694,
    " pes": 488,
    "pess": 4004,
    "esso": 2034,
    "ssoa": 4752,
    "soa ": 4695,
    "dí": 1660,
    "ía": 5650,
    "rdí": 4243,
    "día": 1661,
    "íac": 5651,
    "aca": 736,
    "ardí": 984,
    "rdía": 4244,
    "díac": 1662,
    "íaca": 5652,
    "acas": 740,
    "rf": 4308,
    "erf": 1958,
    "rfe": 4309,
    " int": 330,
    "inte": 2637,
    "nter": 3510,
    "terf": 4920,
    "erfe": 1959,
    "rfer": 4310,
    "ere ": 1951,
    "ba": 1122,
    " ba": 86,
    "bat": 1134,
    "tim": 4964,
    " bat": 91,
    "bati": 1135,
    "atim": 1048,
    "time": 4965,
    "imen": 2578,
    "aco": 755,
    "íaco": 5653,
    "aco ": 756,
    "áce": 5529,
    "cei": 1292,
    "eis": 1783,
    "fáce": 2226,
    "ácei": 5530,
    "ceis": 1294,
    "eis ": 1784,
    "dida": 1577,
    "rav": 4204,
    "ave": 1085,
    "ves": 5388,
    "grav": 2326,
    "rave": 4206,
    "aves": 1087,
    "ves ": 5389,
    "tam": 4869,
    "stam": 4772,
    "tam ": 4870,
    "hom": 2406,
    " hom": 307,
    "home": 2407,
    "omen": 3737,
    "mens": 3138,
    "ens ": 1885,
    "ág": 5534,
    "tág": 5068,
    "ági": 5535,
    "gio": 2284,
    "ios": 2663,
    "stág": 4799,
    "tági": 5069,
    "ágio": 5537,
    "gios": 2286,
    "ios ": 2664,
    " av": 77,
    "van": 5351,
    "anç": 933,
    "çad": 5582,
    " ava": 78,
    "avan": 1081,
    "vanç": 5353,
    "ança": 934,
    "nçad": 3570,
    "çado": 5583,
    "ados": 789,
    "sil": 4660,
    "ile": 2554,
    "len": 2901,
    "osa": 3883,
    " sil": 568,
    "sile": 4661,
    "ilen": 2555,
    "lenc": 2902,
    "enci": 1862,
    "cios": 1356,
    "iosa": 2665,
    "osa ": 3884,
    "ué": 5326,
    "ém": 5614,
    "gué": 2348,
    "uém": 5327,
    "ém ": 5615,
    "lgué": 2931,
    "guém": 2349,
    "uém ": 5328,
    "etar": 2057,
    "ha": 2360,
    " mi": 384,
    "nha": 3404,
    "ha ": 2361,
    " min": 386,
    "minh": 3169,
    "inha": 2624,
    "nha ": 3405,
    "ali": 857,
    "uali": 5123,
    "alid": 859,
    "hi": 2393,
    " hi": 301,
    "hip": 2396,
    "ipe": 2672,
    "nsã": 3493,
    " hip": 302,
    "hipe": 2397,
    "iper": 2673,
    "pert": 4001,
    "erte": 1990,
    "rten": 4482,
    "tens": 4913,
    "ensã": 1889,
    "nsão": 3494,
    "ú": 5742,
    "aú": 1117,
    "úd": 5743,
    "saú": 4584,
    "aúd": 1118,
    "úde": 5744,
    " saú": 555,
    "saúd": 4585,
    "aúde": 1119,
    "úde ": 5745,
    "orm": 3855,
    "rma": 4375,
    "form": 2205,
    "orma": 3856,
    "rma ": 4376,
    "ej": 1793,
    "rej": 4270,
    "eju": 1797,
    "udi": 5146,
    "prej": 4068,
    "reju": 4271,
    "ejud": 1798,
    "judi": 2831,
    "udic": 5147,
    "mp": 3200,
    " im": 318,
    "imp": 2585,
    "mpa": 3201,
    "pac": 3949,
    "cto": 1451,
    "tos": 5014,
    " imp": 321,
    "impa": 2586,
    "mpac": 3202,
    "pact": 3951,
    "acto": 765,
    "ctos": 1453,
    "tos ": 5015,
    "ssã": 4764,
    "pres": 4070,
    "ress": 4296,
    "essã": 2036,
    "ssão": 4765,
    " alt": 33,
    "tec": 4895,
    "ce ": 1284,
    " aco": 10,
    "acon": 759,
    "onte": 3800,
    "ntec": 3507,
    "tece": 4896,
    "ece ": 1698,
    "uê": 5329,
    "ên": 5639,
    "ons": 3791,
    "nse": 3473,
    "seq": 4626,
    "quê": 4151,
    "uên": 5331,
    "ênc": 5640,
    "ias": 2450,
    "cons": 1414,
    "onse": 3793,
    "nseq": 3476,
    "sequ": 4627,
    "equê": 1930,
    "quên": 4153,
    "uênc": 5332,
    "ênci": 5641,
    "ncia": 3306,
    "cias": 1333,
    "ias ": 2451,
    "sis": 4671,
    "ste": 4776,
    " sis": 571,
    "sist": 4672,
    "iste": 2732,
    "stem": 4778,
    "tema": 4907,
    "ov": 3928,
    "iov": 2666,
    "ova": 3929,
    "vas": 5356,
    "asc": 1008,
    "diov": 1601,
    "iova": 2667,
    "ovas": 3930,
    "vasc": 5358,
    "ascu": 1009,
    "bu": 1216,
    "tri": 5036,
    "rib": 4331,
    "ibu": 2461,
    "bui": 1219,
    "uir": 5187,
    "ontr": 3802,
    "ntri": 3528,
    "trib": 5037,
    "ribu": 4332,
    "ibui": 2463,
    "buir": 1221,
    "uir ": 5188,
    "nv": 3545,
    "ese": 2010,
    "env": 1898,
    "nvo": 3554,
    "vol": 5427,
    "vim": 5400,
    "dese": 1551,
    "esen": 2012,
    "senv": 4624,
    "envo": 1901,
    "nvol": 3555,
    "volv": 5429,
    "lvim": 3043,
    "vime": 5401,
    "z ": 5483,
    "az ": 1096,
    "faz ": 2145,
    "ao": 935,
    " ao": 45,
    "ao ": 936,
    " ao ": 46,
    " lo": 360,
    "lon": 2999,
    "ong": 3778,
    "ngo": 3394,
    " lon": 363,
    "long": 3000,
    "ongo": 3780,
    "ngo ": 3395,
    "zo": 5510,
    "pra": 4061,
    "raz": 4208,
    "azo": 1106,
    "zo ": 5511,
    " pra": 501,
    "praz": 4063,
    "razo": 4210,
    "azo ": 1107,
    "té": 5078,
    "ér": 5616,
    "rté": 4496,
    "tér": 5085,
    "éri": 5619,
    "ria": 4324,
    " art": 61,
    "arté": 1001,
    "rtér": 4497,
    "téri": 5086,
    "éria": 5620,
    "rias": 4330,
    " ri": 536,
    "isc": 2712,
    " ris": 539,
    "risc": 4362,
    "isco": 2713,
    "scos": 4599,
    "acos": 761,
    "soc": 4702,
    "oci": 3627,
    "iad": 2431,
    " ass": 66,
    "asso": 1026,
    "ssoc": 4753,
    "soci": 4703,
    "ocia": 3628,
    "ciad": 1328,
    "iado": 2433,
    "à": 5515,
    " à": 683,
    "à ": 5516,
    " à ": 684,
    "ane": 903,
    "ira": 2686,
    "mane": 3088,
    "anei": 904,
    "neir": 3352,
    "eira": 1781,
    "ira ": 2687,
    "omp": 3749,
    "mpr": 3213,
    "rom": 4419,
    "met": 3146,
    "ete": 2059,
    "comp": 1406,
    "ompr": 3753,
    "mpro": 3215,
    "prom": 4081,
    "rome": 4421,
    "omet": 3739,
    "mete": 3148,
    "ete ": 2060,
    "dan": 1503,
    " dan": 155,
    "dano": 1504,
    "anos": 918,
    "tó": 5101,
    "ór": 5716,
    "lat": 2873,
    "ató": 1060,
    "tór": 5104,
    "óri": 5719,
    "rio": 4354,
    "ulat": 5200,
    "lató": 2877,
    "atór": 1062,
    "tóri": 5105,
    "ório": 5722,
    "rio ": 4355,
    "ial": 2438,
    "arte": 998,
    "rter": 4483,
    "eria": 1963,
    "rial": 4327,
    "ial ": 2439,
    "lev": 2918,
    "eva": 2079,
    "vad": 5341,
    " ele": 208,
    "elev": 1813,
    "leva": 2919,
    "evad": 2081,
    "vada": 5342,
    "unç": 5240,
    "nçã": 3572,
    "funç": 2221,
    "unçã": 5241,
    "nção": 3573,
    "aca ": 737,
    "ef": 1750,
    " ef": 201,
    "efe": 1751,
    "fei": 2154,
    " efe": 202,
    "efei": 1752,
    "feit": 2155,
    "itos": 2760,
    " nas": 416,
    " au": 73,
    "aum": 1068,
    "ume": 5224,
    "nta": 3498,
    " aum": 74,
    "aume": 1069,
    "umen": 5225,
    "enta": 1892,
    "ntar": 3503,
    "sco ": 4595,
    "emas": 1832,
    "ace": 741,
    "cel": 1296,
    " ace": 7,
    "acel": 742,
    "cele": 1297,
    "eler": 1810,
    "nve": 3548,
    "elh": 1815,
    " env": 218,
    "enve": 1899,
    "nvel": 3549,
    "velh": 5377,
    "elhe": 1817,
    "lhec": 2940,
    "heci": 2381,
    "cime": 1350,
    " pi": 490,
    "pio": 4018,
    "ior": 2660,
    " pio": 491,
    "pior": 4020,
    "iora": 2662,
    "orar": 3839,
    "xi": 5462,
    "exi": 2104,
    "xis": 5469,
    " exi": 241,
    "exis": 2105,
    "xist": 5470,
    "sten": 4779,
    "tent": 4914,
    "das": 1510,
    " das": 156,
    "das ": 1511,
    "sas": 4574,
    "usas": 5275,
    "sas ": 4575,
    "uf": 5166,
    "iê": 2812,
    "ins": 2633,
    "nsu": 3488,
    "suf": 4816,
    "ufi": 5167,
    "ciê": 1368,
    "iên": 2813,
    " ins": 329,
    "insu": 2635,
    "nsuf": 3489,
    "sufi": 4817,
    "ufic": 5168,
    "fici": 2173,
    "iciê": 2484,
    "ciên": 1369,
    "iênc": 2814,
    "cia ": 1327,
    "fl": 2193,
    "lu": 3020,
    "ux": 5310,
    "xo": 5471,
    " fl": 264,
    "flu": 2196,
    "lux": 3027,
    "uxo": 5313,
    "xo ": 5472,
    " flu": 265,
    "flux": 2198,
    "luxo": 3028,
    "uxo ": 5314,
    "eo": 1908,
    "neo": 3359,
    "eo ": 1909,
    "íneo": 5674,
    "neo ": 3360,
    "ata": 1031,
    "trat": 5027,
    "rata": 4198,
    "atam": 1034,
    "tame": 4872,
    "for ": 2203,
    "tad": 4861,
    "atad": 1033,
    "tada": 4862,
    "ur": 5251,
    "rg": 4311,
    "ge": 2254,
    "sur": 4828,
    "urg": 5260,
    "rge": 4314,
    "gem": 2256,
    " sur": 585,
    "surg": 4829,
    "urge": 5261,
    "rgem": 4315,
    "gem ": 2257,
    "onta": 3799,
    "nta ": 3499,
    "eva ": 2080,
    "avc": 1083,
    " avc": 79,
    "avc ": 1084,
    "las": 2870,
    "ast": 1027,
    "elas": 1805,
    "last": 2872,
    "asti": 1028,
    "tici": 4947,
    "icid": 2481,
    "cida": 1340,
    " lev": 353,
    "evar": 2083,
    " at": 67,
    "taq": 4876,
    " ata": 68,
    "ataq": 1035,
    "taqu": 4877,
    "aque": 967,
    "sad": 4560,
    "usad": 5272,
    "sado": 4562,
    "can": 1253,
    "ican": 2469,
    "cand": 1254,
    "dir": 1602,
    "ire": 2694,
    "ret": 4299,
    " dir": 177,
    "dire": 1604,
    "iret": 2695,
    "reta": 4300,
    "etam": 2055,
    "bui ": 1220,
    "du": 1643,
    "ndu": 3337,
    "dur": 1644,
    "ure": 5258,
    " end": 215,
    "endu": 1868,
    "ndur": 3338,
    "dure": 1646,
    "urec": 5259,
    "ed": 1734,
    "red": 4259,
    "ede": 1737,
    "ared": 987,
    "rede": 4260,
    "edes": 1740,
    "des ": 1549,
    "emp": 1842,
    "mpo": 3210,
    "temp": 4908,
    "empo": 1843,
    "mpo ": 3211,
    " mas": 371,
    " ai": 25,
    "ain": 823,
    " ain": 26,
    "aind": 824,
    "inda": 2607,
    "assi": 1025,
    "sim ": 4663,
    " na ": 414,
    "lhi": 2942,
    "hic": 2394,
    "ice": 2475,
    " vel": 663,
    "elhi": 1818,
    "lhic": 2943,
    "hice": 2395,
    "ice ": 2476,
    "tan": 4873,
    "etan": 2056,
    "tand": 4874,
    "pl": 4026,
    "mpl": 3207,
    "pli": 4032,
    "lic": 2954,
    "caç": 1277,
    "ompl": 3751,
    "mpli": 3209,
    "plic": 4033,
    "lica": 2955,
    "icaç": 2474,
    "caçõ": 1279,
    "dil": 1587,
    "ila": 2552,
    "taç": 4888,
    " dil": 175,
    "dila": 1588,
    "ilat": 2553,
    "lata": 2874,
    "ataç": 1037,
    "taçã": 4889,
    "ru": 4498,
    "bst": 1211,
    "str": 4790,
    "tru": 5048,
    "ruç": 4504,
    "uçã": 5322,
    "obst": 3615,
    "bstr": 1212,
    "stru": 4793,
    "truç": 5049,
    "ruçã": 4505,
    "ução": 5323,
    " ge": 284,
    "ger": 2263,
    "ral": 4174,
    " ger": 286,
    "gera": 2265,
    "eral": 1937,
    "ral ": 4175,
    "mal": 3081,
    " mal": 368,
    "mal ": 3082,
    "adas": 772,
    " ad": 11,
    "deq": 1542,
    "uad": 5115,
    " ade": 13,
    "adeq": 777,
    "dequ": 1543,
    "equa": 1927,
    "quad": 4136,
    "uada": 5116,
    "adam": 769,
    "dame": 1502,
    "rgi": 4316,
    "gir": 2287,
    "urgi": 5262,
    "rgir": 4318,
    "gir ": 2288,
    "ore": 3846,
    "rem": 4274,
    "fore": 2204,
    "orem": 3847,
    "rem ": 4275,
    "orr": 3866,
    "rre": 4452,
    "corr": 1424,
    "orre": 3867,
    "rret": 4456,
    "eceb": 1699,
    "ebem": 1686,
    "uado": 5117,
    "stã": 4802,
    "estã": 2044,
    "stão": 4803,
    "mau": 3100,
    "au ": 1064,
    " mau": 372,
    "mau ": 3101,
    "vei": 5369,
    "ívei": 5691,
    "veis": 5370,
    "rol": 4414,
    "ola": 3693,
    "lad": 2857,
    "ntro": 3529,
    "trol": 5045,
    "rola": 4416,
    "olad": 3694,
    "lada": 2858,
    "fut": 2222,
    "utu": 5308,
    "tur": 5061,
    "uro": 5263,
    " fut": 274,
    "futu": 2223,
    "utur": 5309,
    "turo": 5063,
    "uro ": 5264,
    "nen": 3357,
    "perm": 3998,
    "erma": 1972,
    "rman": 4379,
    "anen": 905,
    "nent": 3358,
    " oc": 448,
    "oco": 3629,
    "rer": 4288,
    " oco": 449,
    "ocor": 3632,
    "rrer": 4455,
    "rer ": 4289,
    " ig": 316,
    "ign": 2540,
    "nor": 3457,
    " ign": 317,
    "igno": 2542,
    "gnor": 2304,
    "nora": 3458,
    "iam": 2442,
    "ever": 2089,
    "veri": 5386,
    "riam": 4328,
    "iam ": 2443,
    "ole": 3697,
    "le ": 2892,
    "role": 4417,
    "ole ": 3698,
    " der": 164,
    "ate": 1038,
    " ate": 69,
    "aten": 1041,
    "tenç": 4915,
    "ençã": 1904,
    "às": 5517,
    " às": 685,
    "às ": 5518,
    " às ": 686,
    " ina": 324,
    "inad": 2596,
    "nade": 3272,
    "atar": 1036,
    "rre ": 4453,
    "ix": 2783,
    "dei": 1522,
    "eix": 1788,
    "ixa": 2784,
    "xar": 5452,
    " dei": 159,
    "deix": 1523,
    "eixa": 1789,
    "ixar": 2786,
    "xar ": 5453,
    " cu": 145,
    "cui": 1455,
    "uid": 5177,
    " cui": 146,
    "cuid": 1456,
    "uida": 5178,
    "dado": 1497,
    " or": 466,
    "org": 3849,
    "rga": 4312,
    "gan": 2250,
    "nis": 3435,
    "ism": 2719,
    " org": 467,
    "orga": 3850,
    "rgan": 4313,
    "gani": 2251,
    "anis": 913,
    "nism": 3436,
    "ismo": 2720,
    "tod": 4994,
    "odo": 3651,
    " tod": 618,
    "todo": 4996,
    "odo ": 3652,
    "gl": 2294,
    "neg": 3348,
    "egl": 1764,
    "gli": 2295,
    "lig": 2960,
    "ige": 2533,
    "gen": 2258,
    " neg": 420,
    "negl": 3349,
    "egli": 1765,
    "glig": 2297,
    "lige": 2961,
    "igen": 2534,
    "genc": 2259,
    "iada": 2432,
    "og": 3666,
    "log": 2995,
    "ogo": 3673,
    " log": 362,
    "logo": 2997,
    "ogo ": 3674,
    " dos": 188,
    " ano": 41,
    "pan": 3954,
    "anh": 909,
    "ham": 2367,
    "acom": 758,
    "ompa": 3750,
    "mpan": 3203,
    "panh": 3955,
    "anha": 910,
    "nham": 3407,
    "hame": 2368,
    "dar": 1508,
    "idar": 2499,
    "dar ": 1509,
    "aso": 1018,
    " cas": 119,
    "caso": 1268,
    "aso ": 1019,
    "olu": 3712,
    "lui": 3023,
    " evo": 236,
    "evol": 2096,
    "volu": 5428,
    "olui": 3713,
    "luir": 3026,
    "ssar": 4738,
    "devi": 1559,
    "ie": 2514,
    "rie": 4339,
    "ied": 2515,
    "eda": 1735,
    "seri": 4631,
    "erie": 1965,
    "ried": 4340,
    "ieda": 2516,
    "edad": 1736,
    "part": 3962,
    "rtes": 4484,
    "cta": 1445,
    "acta": 763,
    "ctar": 1448,
    " á": 687,
    "ár": 5551,
    " ár": 690,
    "áre": 5554,
    "rea": 4247,
    "eas": 1682,
    " áre": 691,
    "área": 5555,
    "reas": 4251,
    "eas ": 1683,
    "rest": 4297,
    "stan": 4773,
    "tant": 4875,
    " ó": 694,
    "gã": 2352,
    " ór": 695,
    "órg": 5717,
    "rgã": 4319,
    "gão": 2353,
    "ãos": 5577,
    " órg": 696,
    "órgã": 5718,
    "rgão": 4320,
    "gãos": 2354,
    "ãos ": 5578,
    "xt": 5473,
    "ext": 2106,
    "xtr": 5476,
    " ext": 242,
    "extr": 2108,
    "xtra": 5477,
    "trac": 5022,
    "raca": 4161,
    "acar": 739,
    "nçõ": 3574,
    "unçõ": 5242,
    "nçõe": 3575,
    "etad": 2054,
    "tado": 4863,
    "nfl": 3379,
    "lue": 3021,
    "iar": 2448,
    "infl": 2619,
    "nflu": 3381,
    "flue": 2197,
    "luen": 3022,
    "uenc": 5159,
    "ciar": 1332,
    "iar ": 2449,
    " rin": 538,
    "rins": 4353,
    "ins ": 2634,
    "cé": 1478,
    " cé": 149,
    "cér": 1479,
    "ére": 5617,
    "reb": 4252,
    "ebr": 1690,
    "bro": 1204,
    " cér": 150,
    "cére": 1480,
    "éreb": 5618,
    "rebr": 4253,
    "ebro": 1691,
    "bro ": 1205,
    "pu": 4102,
    "lm": 2978,
    "mõ": 3260,
    " pu": 507,
    "pul": 4103,
    "ulm": 5206,
    "lmõ": 2983,
    "mõe": 3261,
    " pul": 508,
    "pulm": 4104,
    "ulmõ": 5208,
    "lmõe": 2984,
    "mões": 3262,
    "rn": 4392,
    "ern": 1974,
    "rna": 4393,
    "pern": 3999,
    "erna": 1975,
    "rnas": 4395,
    "olh": 3701,
    "lho": 2944,
    "hos": 2413,
    " olh": 457,
    "olho": 3703,
    "lhos": 2947,
    "hos ": 2414,
    "iv": 2769,
    "dig": 1584,
    "ges": 2268,
    "tiv": 4976,
    "ivo": 2780,
    " dig": 174,
    "dige": 1586,
    "iges": 2535,
    "gest": 2269,
    "esti": 2040,
    "stiv": 4786,
    "tivo": 4980,
    "ivo ": 2781,
    "fí": 2233,
    "íg": 5666,
    " fí": 277,
    "fíg": 2234,
    "íga": 5667,
    " fíg": 278,
    "fíga": 2235,
    "ígad": 5668,
    "ner": 3362,
    "rvo": 4513,
    "vos": 5430,
    "oso": 3893,
    " ner": 422,
    "nerv": 3363,
    "ervo": 1996,
    "rvos": 4514,
    "voso": 5432,
    "oso ": 3894,
    "ló": 3064,
    "óg": 5704,
    "imu": 2590,
    "uno": 5236,
    "nol": 3450,
    "oló": 3722,
    "lóg": 3065,
    "ógi": 5705,
    "gic": 2274,
    " imu": 322,
    "imun": 2591,
    "muno": 3238,
    "unol": 5237,
    "noló": 3452,
    "ológ": 3723,
    "lógi": 3066,
    "ógic": 5706,
    "gico": 2276,
    "mú": 3263,
    "ús": 5749,
    " mú": 410,
    "mús": 3264,
    "úsc": 5750,
    "ulo": 5211,
    " mús": 411,
    "músc": 3265,
    "úscu": 5751,
    "culo": 1460,
    "ulos": 5212,
    "icu": 2490,
    "arti": 999,
    "rtic": 4487,
    "ticu": 4949,
    "icul": 2491,
    "laçõ": 2882,
    "ox": 3939,
    "gê": 2355,
    " ox": 475,
    "oxi": 3940,
    "xig": 5463,
    "igê": 2548,
    "gên": 2356,
    "êni": 5642,
    "nio": 3431,
    " oxi": 476,
    "oxig": 3941,
    "xigê": 5464,
    "igên": 2549,
    "gêni": 2358,
    "ênio": 5643,
    "nio ": 3432,
    "mã": 3249,
    " mã": 405,
    "mão": 3250,
    " mão": 406,
    "mãos": 3251,
    "pé": 4119,
    "és": 5622,
    " pé": 511,
    "pés": 4120,
    "és ": 5623,
    " pés": 512,
    "pés ": 4121,
    "sos": 4715,
    " vas": 656,
    "vaso": 5360,
    "asos": 1020,
    "sos ": 4716,
    "eos": 1912,
    "neos": 3361,
    "eos ": 1913,
    "erar": 1940,
    "rel": 4272,
    "lac": 2855,
    "aci": 747,
    " rel": 530,
    "rela": 4273,
    "elac": 1803,
    "laci": 2856,
    "acio": 752,
    "onad": 3763,
    "aos": 937,
    " aos": 47,
    "aos ": 938,
    " den": 162,
    "eng": 1871,
    "giv": 2292,
    "iva": 2770,
    " gen": 285,
    "geng": 2261,
    "engi": 1872,
    "ngiv": 3393,
    "giva": 2293,
    "ivas": 2775,
    "vas ": 5357,
    "sse": 4739,
    "estr": 2042,
    "stre": 4792,
    "tres": 5035,
    "esse": 2032,
    "sse ": 4740,
    "pele": 3986,
    "ele ": 1809,
    "of": 3657,
    "sof": 4704,
    "ofr": 3662,
    " sof": 575,
    "sofr": 4705,
    "ofre": 3663,
    "fre ": 2215,
    "mó": 3257,
    "mem": 3133,
    "emó": 1849,
    "mór": 3258,
    " mem": 379,
    "memó": 3134,
    "emór": 1850,
    "móri": 3259,
    "ória": 5720,
    "ria ": 4325,
    "onc": 3768,
    "cen": 1300,
    "conc": 1409,
    "once": 3769,
    "ncen": 3300,
    "cent": 1301,
    "ntra": 3526,
    "traç": 5030,
    "m-": 3069,
    "-e": 704,
    "em-": 1827,
    "m-e": 3070,
    "-es": 705,
    "bem-": 1143,
    "em-e": 1828,
    "m-es": 3071,
    "-est": 706,
    "tab": 4857,
    "abo": 728,
    "bol": 1180,
    "oli": 3704,
    "lis": 2969,
    " met": 382,
    "meta": 3147,
    "etab": 2053,
    "tabo": 4859,
    "abol": 729,
    "boli": 1181,
    "olis": 3705,
    "lism": 2972,
    "oas": 3598,
    "soas": 4698,
    "oas ": 3599,
    "rir": 4359,
    "feri": 2159,
    "erir": 1968,
    "rir ": 4360,
    "nal": 3276,
    " ren": 532,
    "rena": 4278,
    "enal": 1856,
    "nal ": 3277,
    " men": 380,
    "ntal": 3501,
    "fé": 2230,
    "rif": 4342,
    "ifé": 2527,
    "fér": 2231,
    "ric": 4333,
    "peri": 3997,
    "erif": 1966,
    "rifé": 4344,
    "ifér": 2528,
    "féri": 2232,
    "éric": 5621,
    "rica": 4334,
    "fra": 2212,
    " fra": 270,
    "frac": 2213,
    "raco": 4162,
    "sto ": 4788,
    "spi": 4723,
    "pir": 4022,
